[
  {"id":"AbouHodeib+2017","abstract":"Beirut, city of the Levant -- The global intimacies of taste -- Home is where the investment is -- Things at home -- A matter of taste -- Local forms and ifranji pleasures\n\n# publisher's description\n\nThe \"home\" is a quintessentially quotidian topic, yet one at the center of global concerns: Consumption habits, aesthetic preferences, international trade, and state authority all influence the domestic sphere. For middle-class residents of late-nineteenth- and early-twentieth-century Beirut, these debates took on critical importance. As Beirut was reshaped into a modern city, legal codes and urban projects pressed at the home from without, and imported commodities and new consumption habits transformed it from within. Drawing from rich archives in Arabic, Ottoman, French, and English―from advertisements and catalogues to previously unstudied government documents―A Taste for Home places the middle-class home at the intersection of local and global transformations. Middle-class domesticity took form between changing urbanity, politicization of domesticity, and changing consumption patterns. Transcending class-based aesthetic theories and static notions of \"Westernization\" alike, this book illuminates the self-representations and the material realities of an emerging middle class. Toufoul Abou-Hodeib offers a cultural history of late Ottoman Beirut that is at once global in the widest sense of the term and local enough to enter the most private of spaces.\n\n\n\n\n# Summary\n\n\n\n\n- geographic and temporal focus:\n    + Beirut, second half of 19th c to WWI\n- topical focus:\n- discipline:\n- theoretical background / approach / hypothesis:\n- core argument(s):\n- sources:\n- case studies:\n\n\n\n\n# Critique\n\n\n\n\n- the book shows the same dating issues as the dissertation:\n    + in the leading comment on dating she writes: \"The mali was a solar cal-endar, with a year that began on 13 March of the Gregorian calendar.\" (xiii)\n    + \"used to gather weekly in the 1860s and 1870s to read and dis-cuss the latest in periodicals, such as Butrus al-Bustani’s al-Jinan and ‘Abd al-Qadir al-Qabbani’s Thamarat al-Funun.\" (4) These journals were established in **1870** and **1875**!","author":[{"family":"Abou-Hodeib","given":"Toufoul"}],"citation-key":"AbouHodeib+2017","event-place":"Stanford","ISBN":"978-0-8047-9979-9","issued":{"date-parts":[[2017]]},"language":"en","note":"BibTeX Key: AbouHodeib+2017\noclc: 988746426\nuuid: 0D79F0BF-7014-4DDF-A755-F74F952E0D8C","publisher":"Stanford University Press","publisher-place":"Stanford","source":"WorldCat","title":"A taste for home: the modern middle class in Ottoman Beirut","title-short":"A taste for home","type":"book"},
  {"id":"AbūShanab+1978","abstract":"On the life of Abū Khalīl al-Qabbānī, proprietor of the first theater in Damascus. This article is an excerpt from the author's book on Abū Khalīl al-Qabbānī","author":[{"family":"Abū Shanab","given":"ʿAdīl"}],"call-number":"40/.ZO 5154-89/92","citation-key":"AbūShanab+1978","container-title":"Mawqif al-adabī","event-place":"Dimashq","issued":{"date-parts":[[1978]]},"language":"Arabic","note":"uuid: F5AB971C-5C88-4A82-B56F-D622C2B384E4","original-title":"حيات ابي خليل القباني","page":"98-112","publisher-place":"Dimashq","source":"UB Bamberg, BSB München","title":"Ḥayāt Abū Khalīl al-Qabbānī","type":"article-journal","volume":"89"},
  {"id":"AlBuḥayrī+1902","abstract":"Mentioned by Ayalon as a having visited the Ẓāhiriyya public library in Damascus.\n\n- According to the subtitle, the journal took place between 16 Eyl and 17 Tish I 1902\n- according to the introduction, the travelogue had previously been published in al-Buḥayrī's newspaper (*jarīdatī*)\n- Princeton's copy has been digitised by HathiTrust<tei:pb n=\"58\"/>\n\n- there are four printing presses in Damascus and there had been four newspapers:   Sūriye, al-Shām, Rawḍat al-Shām, and <tei:pb n=\"59\"/> al-Shams, but only the first two remain currently operable.\n\n- libraries\n    + establishment of the Ẓāhiriyya library <tei:pb n=\"60\"/> \n\n    + the author visited the Ẓāhiriyye and opines that such public libraries should be opened in every town and village\n    + providing statistics, information on holdings etc.<tei:pb n=\"61\"/> \n\n- hospitals<tei:pb n=\"72\"/> \n\n- sports: Damascus specialises in some gymnastic games (*al-alʿāb al-jimnāstīqiyya*), like\n    + swords play / fencing (*laʿb al-sayf*)\n    + ʿaṣāt al-shawm and others\n    + the author saw the \"play with two swords\", if it is indeed a game. Aḥmad Āğā is the most famous artist and is know as Abū al-Sayfayn. They saw him perform .... TO BE READ <tei:pb n=\"73\"/>\n\n     + Aḥmad Āğā is famous in America and France and he attended the World's Columbian Exposition in Chicago ....\n    + received a golden plaque with his name on it from the American government\n    + from Chicago, he went to Paris","author":[{"family":"Buḥayrī","given":"Muḥammad Kāmil","non-dropping-particle":"al-"}],"citation-key":"AlBuḥayrī+1902","event-place":"Ṭarāblus al-Shām","issued":{"date-parts":[[1902]]},"language":"ar","note":"oclc: 777077195\nuuid: 45F6DB2D-4B11-4FD4-970E-474625271D57","original-title":"A 32-day journey through Homs, Baalbek, Damascus, and Beirut","page":"87","publisher":"Maṭbaʿat al-Balāgha","publisher-place":"Ṭarāblus al-Shām","title":"Siyāḥat ithnayn wa-thalāthīn yawman fī Ḥumṣ wa Baʿalbak wa Dimashq wa Bayrūt","title-short":"Siyāḥat ithnayn wa-thalāthīn yawman","type":"book","URL":"https://hdl.handle.net/2027/njp.32101073506196"},
  {"id":"AlQasimi+1960b","abstract":"2 Bände. Im 2. Band findet sich ein Register auf französisch, wie überhaupt beide Bände auch eine franz. Einleitung besitzen.\n\nZur Person Ǧamāl ad-Dīn al-Qāsimīs siehe David Commins \"Reformers and Arabists in Damascus\", der ihn zusammen mit Ṭāhir al-Ǧazāʾirī als einflußreichsten Salafisten in Damaskus beschreibt. Er soll enge Kontakte zu ʿAbduh in Ägypten haben und der Mufti von Damaskus wirft ihm vor eine eigene maḏhab gründen zu wollen. (S.407ff.)\n\n#authorship and dating\n\nMuhammad al-Qasimi begann dieses Werk wohl 1890/1 und führte es dann bis zu seinem Tode 1900 fort. Erst von seinem Sohn sollte es fertiggestellt werden. (Bd.1, S.13f.)\n\nThe author of the first volume and of parts of the second is Muḥammad Saʿīd al-Qāsimī (1843-1900), who started to collect data on Damascene crafts sometime before 1893 and completed the first volume before his death in 1900. After his death his son Jamāl al-Dīn al-Qāsimī (1866-1914), and the latter’s brother-in-law Khalīl al-ʿAẓm (1870-1926), continued the work within the next decade. Though presumably planned otherwise, the original manuscripts were lost and the surviving copies remained unpublished until 1960.90 These copies were \"discovered\" in 1919/28 by the French orientalist Louis Massignon but remained in the library until their publication in 1960.\n\nAn entry in the second volume mentions events in 1324 aH (1906/07) (p.471)  and another mentions Sūriye and al-Shām as the two newspapers published at the provincial printing press. This means, date collection took place before al-Shām ceased publication in the aftermath of the restoration of the constitution in 1908 (286).","author":[{"family":"Qāsimī","given":"Jamāl","non-dropping-particle":"al-","dropping-particle":"al-Dīn"},{"family":"ʿAẓm","given":"Khalīl","non-dropping-particle":"al-"}],"call-number":"OLS Db VOR syr 620-2","citation-key":"AlQasimi+1960b","editor":[{"family":"Qāsimī","given":"Ẓāfir","non-dropping-particle":"al-"}],"event-place":"Paris","issued":{"date-parts":[[1960]]},"language":"ar","note":"date_read: 2007-03\nuuid: 497C124F-B1A6-4DD8-BB10-4CCD306F1368","original-title":"Dictionary of Damascene Crafts","publisher":"Mouton & Co.","publisher-place":"Paris","source":"StaBi, Till","title":"Qāmūs al-ṣināʿāt al-shāmiyya","title-short":"Qāmūs","type":"book","volume":"2"},
  {"id":"AmericanColony+1900f","abstract":"this probably sancaḳdār road with the entrance of Sūq al-Surūjiyya. The face of the woman in the foreground is completely covered with a mandīl. A couple of men wear European-style suits, trousers, waistcoats, and ties. many men wear ṭarābīsh. many poor men, many children, one European in a black suit. some soldiers, some wealthy men, as judged by their attire.\n\ndogs, some people flock around the fountain","accessed":{"date-parts":[[2009,9,28]]},"archive":"LoC","call-number":"LC-M32- 411[P&P]","citation-key":"AmericanColony+1900f","event-place":"Jerusalem","issued":{"date-parts":[[1900]]},"note":"uuid: 2F95746C-1352-4431-91E6-D5582D5A5421","publisher":"American Colony","publisher-place":"Jerusalem","source":"LoC","title":"Damascus (Esh-Sham). An oriental bazaar.","title-short":"Damascus (Esh-Sham)","type":"graphic","URL":"http://hdl.loc.gov/loc.pnp/matpc.01143"},
  {"id":"Baedeker+1875","abstract":"Das Buch enthält 17 Karten, 41 Pläne und 8 Ansichten. Die Karte von Damaskus basiert auf der von Porter 1855. The copy available through archive.org is also the one at HathiTrust\n\nDamaskus (S. 479-509)\n\nThe part on Damascus is written after 1873, as the arrival of the Hajj on 16 Apr 1873 is mentioned. 12 days earlier every year from this date onwards (498)\n\n \n\nBāb Kisān/ Bāb Kaysān, is mentioned as being blocked by walls. The graveyard of St. George is 50 paces from Bāb Kaysān (499).\n\nLaut dem Baedeker haben europäische Waren die einheimische Industrie fast komplett vernichtet (p.487)\n\nMentioning that the female Bedouins are not veiled (493)\n\nProduction of bread: public bakeries where the flat loafs are sold for 10 para (495)","author":[{"family":"Baedeker","given":"Karl"},{"family":"Socin","given":"Albert"}],"call-number":"UI 4624","citation-key":"Baedeker+1875","edition":"1","event-place":"Leipzig","issued":{"date-parts":[[1875]]},"language":"de","note":"date_read: 2008-03-26\nuuid: E1592D0D-00D8-44FD-8274-ABB1D039A4F6","publisher":"Baedeker","publisher-place":"Leipzig","source":"StaBi","title":"Palaestina und Syrien: Handbuch für Reisende","title-short":"Palaestina und Syrien","type":"book","URL":"http://archive.org/stream/palaestinaundsy00firgoog"},
  {"id":"bashir+410","abstract":"Bashīr 19 Jul. 1878:4 <a href=\"sente:/BachBibliographie/bashir+410\">sente:/BachBibliographie/bashir+410</a>\n\n- Anonymous report on the contention between Greek Orthodox and Greek Catholic on the occasion of the burial of Mikhāʾīl al-Ṣabbāgh in the Midan\n\nIMPORTANT: Catholic newspaper agreeing with the base line of lisān's reports\n\nCLAIMS:\n\na) the graveyard of St. Jāwurjiyūs in the Midan belongs to the Greek Orthodox\n\nb) differences occurring during the funerary procession as to the destination. A  companion of the deceased, Ḥabīb Efendi [al-Ṣabbāgh], opposes the suggestion to bury him at  St. Jāwurjiyūs\n\nc) Greek Orthodox Patriarchate sending a messenger, allowing the burial\n\nd) Clashes between Greek Orthodox and Greek Catholic resulting in 5 casualties among the former\n\ne) authorities arrested some Greek Orthodox \n\nf) [9 Jul (Mon)?]: The next day after sunset some 150 young men from the mīdān try to enter bāb tūmā. Fighting took place just outside the gate and the ḍabṭiyya and soldiers from the qishle had to intervene to separate the two groups. 2 Greek Orthodox arrested. Greek Catholic fled back to the Midan\n\ng) This night: Raid on the midan for instigating civil strife. 8 Catholics arrested [must be 8/9 Jul, as already reported on 9 Jul in <a href=\"sente:/BachBibliographie/lisan+70\">sente:/BachBibliographie/lisan+70</a>]\n\nh) following day: notables of the respective communities meat separately to solve the issue [already reported in 8 and 9 Jul in <a href=\"sente:/BachBibliographie/lisan+70a\">sente:/BachBibliographie/lisan+70a</a> and <a href=\"sente:/BachBibliographie/lisan+70\">sente:/BachBibliographie/lisan+70</a>]\n\nTRANSLATION:\n\nConclusion of the quarrel that lately happened in Damascus\n\n\"When the Greek Catholics wanted to bury their deceased <tei:persName>Mikhāʾīl al-Ṣabbāgh</tei:persName> at the graveyard close to the place of St.Jirjis who is particular to the Greek community, some youths already pointed out that the Catholics had no right to do so.\"\n\n As <tei:persName>Ḥabīb Efendī</tei:persName>, a companion of the deceased, saw that the insisting on burying him there created a mayhem, he lead the funeral procession to the Catholic cemetery. When they had gone some pace, Mr. <tei:persName>Ḥannā Kak</tei:persName>, the secretary of the Greek Patriarchate arrived and said that His Beatitude allows the burial of the deceased there. Hence, the populace (*al-qawm*) continued the funeral procession and returned [to the original destination]. There they were opposed by some Greek youths who staged a violent clash (*nizāʿ*) until the Catholics abandoned the burial and drove the opponents off, thereby injuring five of them.\" This caused a uproar among many of the Greek youths and they planned what to do.\n\nThe government that already arrested some of the Greeks during the conflict (*al-nizāʿ*) at the funeral opposed them and enraged those.\n\nThe second day / Monday after sunset some 150 young men from the Catholic community of the Mīdān took to avenge themselves on the Greeks claiming that the Greeks had beaten up a priest during the [original] quarrel. Yet they were unable to enter the intended place together and arrived at the <tei:placeName>Sūq Bāb Tūmā</tei:placeName>  where another battle took place between them and between a few Greek youths. The contention (*khuṣām*) ensued until they commenced hitting each other and weapons were drawn. Three were lightly injured.\n\nḌabṭiyya and later soldiers from the <tei:placeName>qishle</tei:placeName> arrived and dispersed the combatants (*mushājirūn*). Two of the Greeks were arrested while the Catholics had already fled to their quarter in the <tei:placeName>Mīdān</tei:placeName>. The government gave orders to raid the quarter, which was done during the night. 8 of those who participated in igniting the fire of civil strife (*nār al-fitan*) were arrested\n\nToday the issue (*al-masʾala*) was raised by the government. The notables (*aʿyān*) of the Catholic community met at the Catholic Patriarchate and the notables of the Greek community congregated at their Patriarchate to look into the solution of this affair . Ad if they meet in God they will incline towards peace and they are already much worried about what they heard.\"","call-number":"Or.Mic.10828","citation-key":"bashir+410","container-title":"al-Bashīr","event-place":"Bayrūt","issue":"410","issued":{"date-parts":[[1878,7,19]]},"language":"ar","note":"date_read: 2010-11-23\nuuid: BBC4D992-A8A1-417F-A931-3011D41ACA5D","number":"410","page":"4","publisher-place":"Bayrūt","source":"British Library","title":"Khalāṣat al-khabr ʿan al-nizāʿ al-ladhī jarā muʾakhiran fī dimashq al-shām","title-short":"al-Bashīr","type":"article-newspaper"},
  {"id":"Bauernfeind+1889a","abstract":"Sonntag, den 12. Mai. Die Hitze dauert fort, der Himmel will sich noch nicht aufklären. Verbrachte eine schlaflose Nacht und hörte jeden Kanonenschuß. Wie werde ich aufatmen, wenn ich Europas Boden betreten habe! Vormittags brachte <tei:persName>Scheich Chalīl</tei:persName> zwei Beduinen und eine Frau, welche ich in einigen SteIlungen aufnahm, wie sie vor einer Bude einkaufen. Sie hatten keine Zeit, länger zu bleiben und auch bei mir war keine Arbeitslust vorhanden. Morgen will der eine Beduine einige Frauen bringen. Von <tei:persName>Elise</tei:persName> war kein Brief angekommen. Abends ging ich mit <tei:persName>Joseph</tei:persName> noch in einen öffentlichen Garten vor <tei:placeName>Bab Tuma</tei:placeName> , wo die Christen mit Familien um kleine Tische saßen mit hohen Stühlen und Limonade, Cafe, sehr häufig auch Arak tranken. Der Garten erstreckt sich zu beiden Seiten des <tei:placeName>Barrada</tei:placeName> und wurde es gegen 7 Uhr ziemlich angenehm kühl, wogegen in der Stadt eine drückende, stauberfüllte Atmosphäre herrschte.","author":[{"family":"Bauernfeind","given":"Gustav"}],"citation-key":"Bauernfeind+1889a","event-place":"Damaskus","genre":"Journal entry","ISBN":"9783772021633","issued":{"date-parts":[[1889,5,12]]},"language":"de","note":"oclc: 36211848\noriginal-place: Tübingen\nuuid: 04225E3B-B953-49C3-BC2E-99E0B24A55F8","original-date":{"date-parts":[[1996]]},"page":"81","publisher":"A. Francke","publisher-place":"Damaskus","title":"Entry 58","title-short":"Reisetagebuch 1888/89","type":"manuscript"},
  {"id":"Bonfils+1884","abstract":"This photo shows a completely sealed gate and ruins/ remnants of the barbican, which was dismantled between 1884 and 1887. \n\na building currently under construction at the right edge of the picture and in direct line of the future opening of the gate. Therefore,  it cannot be the Naʿsān manufactory. the striped building was not yet built. taken many years prior to 1884","accessed":{"date-parts":[[2010,5,16]]},"archive":"LoC","call-number":"LOT 7740, p. 38B","citation-key":"Bonfils+1884","event-place":"Beyrouth","issued":{"date-parts":[[1875]]},"note":"uuid: CB9013D3-9967-4ED7-907B-894381F0E010","publisher":"Maison Bonfils","publisher-place":"Beyrouth","title":"Damascus. Gate of Bab-ech-Charki","title-short":"Damascus","type":"graphic","URL":"http://www.loc.gov/pictures/item/92513350"},
  {"id":"Boyar+2006","abstract":"The most important arguments raised by this well-documented revisionist article are that a) our image of censorship in the Ottoman Empire and particularly under Abdülhamid II is heavily biased by Young Turk and early Republic historiographic narratives and nation building policies and b) that press and authorities were mutually dependent.","author":[{"family":"Boyar","given":"Ebru"}],"citation-key":"Boyar+2006","container-title":"Bulletin of the School of Oriental and African Studies","DOI":"10/dr3dn5","issue":"3","issued":{"date-parts":[[2006]]},"language":"en","note":"uuid: 0EDB5E77-3E33-48F3-82A1-AEF8F4BF2C28","page":"417-432","publisher":"Cambridge Univ Press","title":"The press and the palace: the two-way relationship between Abdülhamid II and the press, 1876-1908","title-short":"Press and the palace","type":"article-journal","volume":"69"},
  {"id":"BulletinDeLallianceIsraélite+1890b","abstract":"The old haunting ghost of the blood libel is reappearing on the stage.\n\n15 Apr: writing from Damascus (40). A Christian boy of 7 years went missing on Sun the 2nd day of Passover. A police investigation commenced but the boys was not produced. The Christians began beating and maltreating the Jews, especially poor Jews, on the streets. Jewish shops in the Christian quarter were forcibly shut down.\n\nTwo children of the AIU, age 9, were assaulted on their way home: a female hand took away the cap of one of the two and upon entering the house to recover the item, he was locked up. The parents liberated him with the help of soldiers. Other Jewish pupils were detained and inquired as to the whereabouts of the missing boy and to the name of the Rabbi who conducted the sacrifice. Again rescued by gendarmes.\n\n22 Apr: another letter (40-1). Missing boy discovered on 21 Apr in a CHristian house. During an interview with the Vali (41), he assured the Grand Rabbi, that the OE considers the accusations a case of religious prejudices. The government will protect the Jewish community. (41) From Friday to SUnday the Jewish quarter was protected by 300 soldiers and gendarmes and orders were sent to the Catholic and Orthodox Patriarchate to support the government's efforts. The police, which had reasons to believe that the boy is in a Christian house searched some 150 homes and all wells. On Mon the boy was discovered in a Christian garage for coaches.\n\nA committee of Ottoman officials, Christian and Jewish members recovered the small corps which was identified by his parents and his teachers. And a medical commission declared that the boy drowned by accident. The entire affair lasted for 15 days.\n\nIncident had repercussions in Beirut, were some 30 young Christians assaulted a Synagogue on 27 Apr. (42)","accessed":{"date-parts":[[2022,12,17]]},"citation-key":"BulletinDeLallianceIsraélite+1890b","container-title":"Bulletin de l'Alliance Israélite Universelle","event-place":"Paris","issued":{"date-parts":[[1890]]},"language":"fr","note":"oclc: 608132398\nuuid: 9BB1E2C6-902D-4423-8984-40CE06FE4240","page":"37-43","publisher":"La Société","publisher-place":"Paris","title":"Fausses Accusations","title-short":"Bulletin de l'Alliance Israélite Universelle","type":"article-magazine","URL":"https://www.nli.org.il/en/newspapers/bul/1890/01/01/01/","volume":"15"},
  {"id":"BulletinDeLallianceIsraélite+1892b","abstract":"On the consequences of the blood libel of 1890","accessed":{"date-parts":[[2022,12,17]]},"citation-key":"BulletinDeLallianceIsraélite+1892b","container-title":"Bulletin de l'Alliance Israélite Universelle","event-place":"Paris","issued":{"date-parts":[[1892]]},"language":"fr","note":"oclc: 608132398\nuuid: 48E1EAD3-9B83-48E5-8BB7-D36321B376D9","page":"64-76","publisher":"La Société","publisher-place":"Paris","title":"Fausses Accusations","title-short":"Bulletin de l'Alliance Israélite Universelle","type":"article-magazine","URL":"https://www.nli.org.il/en/newspapers/bul/1892/01/01/01/","volume":"17"},
  {"id":"Butchart+1892","abstract":"Dec 1891: severe loss to the work in Damascus; Miss Walker was removed to Tyre, had been in charge of the schools for nine years of which seven she served under Miss Parry (26). Butchart returned to Damascus ten days before the re-opening of St.Paul's, Mīdān, and Central schools, which was on 5 Oct (27). Miss Swaby Smith returned on 2 Oct. \n\n\"The schools re-opened with a good attendance, the children seeming very pleased to return. All were glad to meet again, teachers and scholar, and I think all looked forward to a happy and prosperous school year. According to our custom, all the B.S.S. workers assembled in St. Paul's the first Saturday, October 3, to commend the work and one another to the Lord. So we went on as usual, teaching and visiting, hearing rumours of cholera\" (28). Cholera officially confirmed on Sun, 11 Oct, night (28)\n\nMost Christians immediately fled the city and all the teachers at St. Paul's were anxious and frightened (28). Dr. Mackinnon left is family at Bludan and came to Damascus (28).\n\nAs all other schools were closed she decided to do so as well for St. Paul's (29). City under quarantine (30), Mackinnon manages to get Bludan declared open (30-1) He \"offered the hospitality of his house in Bludan to my family,\" (31). Journey of various people to Bludan, inter alia Miss Lynd and Stewart Crawford of the IPM, Miss Smith of the BSS. (32) The native teachers apparently remained in the city (32-3)\n\nDuring the first week and until it got too cold she sent the native teachers to the gardens outside the walled city with the permission of the owners (33)\n\n18 Oct: Sunday school attended by 26 women and 40 children. fearful atmosphere of cholera around them (33-4) They used plenty of carbolic (34)\n\nBible-women continued their work during the time of the disease (35)\n\nA local Christian doctor is working in the city and during the cholera, Dr. Yusef  Raheel, husband of one of the BSS (37)\n\nThe Mīdān school never closed for a single day although one of the city drains runs underneath it. All the teachers stayed even when the cholera raged in the quarter (39)","archive_location":"Gk IX 10","author":[{"family":"Butchart","given":"Helen"}],"citation-key":"Butchart+1892","container-title":"British Syrian Mission Schools and Bible Works","event-place":"Wimbledon","issue":"2","issued":{"date-parts":[[1892]]},"language":"en","note":"date_read: 2010-07-25\nuuid: B384AB90-0FED-496A-B07B-31EDEAC73B79","number":"2","page":"26-39","publisher":"British Syrian Mission","publisher-place":"Wimbledon","source":"UB Tübingen","title":"Damascus in Cholera Time","title-short":"British Syrian Mission Schools and Bible Works","type":"article-magazine"},
  {"id":"Butchart+1892a","abstract":"8 Nov 1891: 11 Oct, cholera was officially announced. On Mon, 12 Oct, Damascus was completely quarantined. Dragoman of British consulate died on Mon morning. Not immediately buried! (12-3). When school opened on Mon, B heard \"that Miss Lynd's and every other school in the city was closed. In consequence of councelling with Sofia, the school was closed for a week (13)\n\nMackinnon came at once to Damascus when he heard of the cholera (14). Most of the bible-women are sent away to Bludan (14-5) On Wed Ameenie, Raheel, and Abdu had gone, and Marion had just left with Miss Lynd and Mr. Crawford (15)\n\nMackinnon went to see the Vali who is ill but not from cholera (15)\n\nB took the native teachers to the gardens outside bāb sharqī on a daily basis (16)\n\nextracts from lisān al-ḥāl, 5 Oct, 7 Oct 1891 (16) on the mercy and vigour of Miss Butchart who did not abandon the city but works among the ill.\n\n25 Nov: cholera almost over in the city (17). Midan school never closed but St. Paul's did for four days. During the most intense week, ending 24 Oct, only girls with bottles of boiled water were allowed to the school on the advice of Mackinnon (17). Because of the quarantine only little charcoal reached the city. Prices are rising and some already doubled (17)\n\n\"The Moslem School I closed, as the Wali gave orders 'All schools were to be closed'; the disease was chiefly among the Moslems.\" (17). Blind and Muslim schools re-opened on 9 Nov the latter having been closed for four weeks (18)","archive_location":"Gk IX 10","author":[{"family":"Butchart","given":"Helen"}],"citation-key":"Butchart+1892a","container-title":"British Syrian Mission Schools and Bible Works","event-place":"Wimbledon","issue":"1","issued":{"date-parts":[[1892]]},"language":"en","note":"date_read: 2010-07-25\nuuid: E5F5C0D8-4BDD-4931-95BF-C6BA99A0C553","number":"1","page":"12-18","publisher":"British Syrian Mission","publisher-place":"Wimbledon","source":"UB Tübingen","title":"Cholera at Damascus","title-short":"British Syrian Mission Schools and Bible Works","type":"article-magazine"},
  {"id":"Damascus","abstract":"the photo shows the paved square of the former Sūq al-Khayl with a basin in the middle. To the right is the Eastern entrance of Sūq ʿAlī Pasha. the road running to the North is relatively small, but paved and has a paved sidewalk. electric wires run across the square and to the north.\n\nwomen, children, many dogs. at winter, no leaves on the trees\n\ntwo donkeys behind each other pull a carriage with large boxes. As it is accompanied by some soldiers, they could contain either rifles or ammunition\n\nThe photo was taken in winter","accessed":{"date-parts":[[2009,9,28]]},"archive":"LoC","call-number":"LC-B2- 4739-1","citation-key":"Damascus","note":"uuid: BD2E8B6A-EB62-4B3D-B66B-4862AF5ABF8C","publisher":"Bain News Service","title":"Damascus","type":"graphic","URL":"http://hdl.loc.gov/loc.pnp/ggbain.27716"},
  {"id":"DamaskusJahrmarktKarussell+1917","abstract":"showing a large crowd at a funfair with carrousels. two women with covered faces","accessed":{"date-parts":[[2013,2,27]]},"call-number":"096537990","citation-key":"DamaskusJahrmarktKarussell+1917","event-place":"Damaskus","issued":{"date-parts":[[1917]]},"medium":"Postcard","note":"uuid: 40BC4143-CABB-441A-BFC1-1E1C9328740F","publisher-place":"Damaskus","source":"delcampe.net","title":"Damaskus. Jahrmarkt Karussell","title-short":"Damaskus","type":"graphic","URL":"https://www.delcampe.net/en_GB/collectables/item/96537990.html"},
  {"id":"Danielson2021WomenVoices","abstract":"By integrating theoretical approaches to the female voice with the musicological investigation of female singers’ practices, the contributors to this volume offer fresh viewpoints on the material, symbolic and cultural aspects of the female voice in the twentieth century. Various styles and genres are covered, including Western art music, experimental composition, popular music, urban folk and jazz. The volume offers a substantial and innovative appraisal of the role of the female voice from the perspective of twentieth-century performance practices, the centrality of female singers’ experimentations and extended vocal techniques along with the process of the ‘subjectivisation’ of the voice.","author":[{"family":"Danielson","given":"Virginia"}],"citation-key":"Danielson2021WomenVoices","container-title":"The Female Voice in the Twentieth Century: Material, Symbolic and Aesthetic Dimensions","editor":[{"family":"Facci","given":"Serena"},{"family":"Garda","given":"Michela"}],"ISBN":"978-1-00-035265-8","issued":{"date-parts":[[2021,3,1]]},"language":"en","page":"136-","publisher":"Routledge","source":"Google Books","title":"Women's voices in Cairo, Egypt, at the turn of the twentieth century","title-short":"Women's voices","type":"chapter"},
  {"id":"Dickson+1875d","abstract":"concerning the ill-treating of Mr Diguaz by the police of Damascus\n\n10 Oct: Diguez claimed \"that early in that morning at 1.30 a.m. a sergeant of Police came to his shop (which is a small Public House in the <tei:placeName>Souk el Jemal</tei:placeName>) and desired to enter it in order to see if there were any persons drinking inside, but that on his opposing the entrance of the sergeant of Police, several Zaptiehs were called, and in a rude and forcible manner they carried him (Mr. Diguaz) to the Serai, where after being detained for a short while he was set free.\"\n\nDiguaz complained in the usual formal form of a petition on 21 Oct. forwarded to Vali as Diguaz is a British subject. As the Bairam was close, he did not receive an answer. After the ramadan the case has been before the court.\n\nDiguaz is a young man of Maltese origin and hot temper. making numerous presentations on consulate and violent language so that the Dragoman refused to be connected with the case any longer. counter charge of Authorities for bad behaviour","archive":"PRO","archive_location":"FO 78/2419","author":[{"family":"Dickson","given":"John"}],"citation-key":"Dickson+1875d","collection-number":"20","collection-title":"Consular","event-place":"Damascus","issued":{"date-parts":[[1875,12,24]]},"language":"en","note":"Recipients: _:n2869\ndate_read: 2010-05-07\nCitation: FO 78/2419 Damascus Consular 20, Dickson to Earl of Derby 24 Dec. 1875\nuuid: 832BC6DA-D8AB-4F91-9B2E-ECA9C520281F","publisher-place":"Damascus","recipient":[{"literal":"Earl of Derby"}],"title":"Consular 20","type":"personal_communication"},
  {"id":"Dickson+1882bt","abstract":"Sunday. Lunched at Hotel + then went with Schlumberger + the Lady + Miss W. to the Damascus gardens. In <tei:del>afternoon a</tei:del> evening went to Bertrands + had a pleasant evening.","archive":"MECA","archive_location":"GB165-0086","author":[{"family":"Dickson","given":"John"}],"citation-key":"Dickson+1882bt","event-place":"Damascus","genre":"Journal entry","issued":{"date-parts":[[1882,6,25]]},"note":"date_read: 2010-03-04\nCitation: GB165-0086, John Dickson Collection, Box 1, File 1. Damascus Journal 1882-1885\nuuid: C3A13695-B550-405B-90EA-C8FB0EDD2C5F","publisher-place":"Damascus","source":"Middle East Centre Archive, St Antony’s College, Oxford","title":"[Entry of 25 June 1882]","title-short":"Journal 1882-1885","type":"manuscript"},
  {"id":"Dickson+1885ad","abstract":"New vali, Nashid Paşa arrived on 21 Oct after a month in Beirut. \" His Excellency made his entry into Damascus with the usual ceremony., and has since been engaged in receiving and returning official visits.\"\n\nreputation as having energy and enlightened views \"raised the hopes of the people of Damascus that his appointment as Governor General of Syria will be favourable to the introduction of improvements and reforms in the administration of the Province\"","archive":"PRO","archive_location":"FO 195/1514","author":[{"family":"Dickson","given":"John"}],"citation-key":"Dickson+1885ad","event-place":"Damascus","issue":"36","issued":{"date-parts":[[1885,10,27]]},"note":"Recipients: _:n4552\nCitation: FO 195/1514 Damascus 36, Dickson to White 27 Oct. 1885\nuuid: 35C3309A-B692-46D9-95EC-98057F242A8E","publisher-place":"Damascus","recipient":[{"literal":"White"}],"title":"36","type":"personal_communication"},
  {"id":"Dickson+1885c","abstract":"new Vali, Nashid Paşa is expected to arrive daily from Smyrna. The Mutasarrif, Ibrahim Paşa, removed for Eshref Paşa, the chief of police at Smyrna. The Mektubji, Beha Bey, changed posts with Hilmi Effendi in Smyrna\n\n\"The recent change of Ministry at Constantinople and the political events in Eastern Roumelia have produced little effect here, though as regards the latter somewhat exaggerated reports reached Damascus. The Mushir of the 5th Army Corps received orders to hold the troops under arms, and four battalions of the Redifs of the \"Beyrout Regiment\" (Beyrout Alai) have in consequence been called out from Homs, Acre and Beyrout.","archive":"PRO","archive_location":"FO 195/1514","author":[{"family":"Dickson","given":"John"}],"citation-key":"Dickson+1885c","event-place":"Damascus","issue":"32","issued":{"date-parts":[[1885,10,6]]},"note":"Recipients: _:n5172\nCitation: FO 195/1514 Damascus 32, Dickson to White 6 Oct. 1885\nuuid: BEB50DEB-81D4-4668-80FC-6B5C21468E2A","publisher-place":"Damascus","recipient":[{"literal":"White"}],"title":"32","type":"personal_communication"},
  {"id":"Dickson+1887s","abstract":"21 Jun: \"the Jubilee of the reign of  Her Gracious Majesty the Queen of the United Kingdom of Great Britain and Ireland, and Empress of India was celebrated in this city with great rejoicings on the part of the British Subjects, and the British Indian Subjects.\n\nHer Majesty's Consulate, and the garden attached to it, were brilliantly illuminated in the evening, as well as the houses of all the British and British Protected Subjects, and a large gathering of Her Majesty's Subjects, and of many of the native population of different sects and races, assembled at this Consular Residence during the evening in question. Much enthusiasm, in celebrating this most auspicious event, was manifested by all those present, and the rejoicings were equally participated in by Her Majesty's Subjects, and by the representatives of the various races and nationalities in Syria, including the Bedouin Arab from the banks of the Euphrates.\n\nExpressions of the greatest loyalty and devotion towards Her Gracious Majesty were unceasingly uttered by Majesty's Subjects; and double interest was lent to the occasion by my present Consular Residence having been the house in which Their Royal Highnesses Prince Albert Victor and Prince George of Wales lodged, when they visited Damascus in the year 1882, and also from the fact that it is situated contiguous to the garden in which His Royal Highness the Prince of Wales camped in 1862.\"","archive":"PRO","archive_location":"FO 195/1583","author":[{"family":"Dickson","given":"John"}],"citation-key":"Dickson+1887s","collection-number":"7","collection-title":"Consular","event-place":"Damascus","issued":{"date-parts":[[1887,6,30]]},"language":"en","note":"Recipients: _:n3228\ndate_read: 2010-01-26\nCitation: FO 195/1583 Damascus Consular 7, Dickson to Lord Salisbury 30 Jun. 1887\nuuid: 033AEE1C-5211-4DE1-89A5-D03C8DC34C05","publisher-place":"Damascus","recipient":[{"literal":"Lord Salisbury"}],"source":"National Archives Kew","title":"Consular 7","type":"personal_communication"},
  {"id":"Dickson+1888j","abstract":"French consul accused authorities of violation of the consulate by arresting an Algerian subject. The authorities no longer recognise the Algerians as French subjects.\n\n\"Several of these Algerians have recently been accused by the police of crimes and other offences, and have evaded the law by taking refuge in the French Consulate, which refuses to send them to trial unless they are first recognised as French subjects. The secret police have, in consequence, been watching in the vicinity of the French Consulate for an opportunity to capture them should they venture outside the Consular building. \n\nIt appears that about noon on the 25th ultimo, an agent of police, in plain clothes, seeing one of theses Algerians, named Ali Abdul Rahman Ibn Ismail Taleb, at the door of the French Consulate, entered the premises, on the plea of curiosity, pushed the Algerian with his shoulders into the street, and made a signal for some zaptiehs, who immediately arrested him. The cavasses of the Consulate quickly came to the rescue and threatened, it is said, to use their arms, but were prevented by the Consular Dragoman, who simply protested against the proceedings. It is also asserted that the Algerian re-entered the Consulate and held on by the garden rails which are entirely within the building, but was dragged away by the police.\"\n\nThe French Consul, Monsieur Peretie, immediately sent his Chancellier to the Vali, with a letter demanding reparation for the insult, and the surrender of the Algerian. The Vali, however, replied that he would order an enquiry, and now denies that there has been any violation of domicile, but alleges that the Algerian was arrested outside the Consulate. Monsiur Pretie has, therefore, submitted the whole case to his superior.\"\n\nenclosing the translation of the account of the incident as published in \"Suriye\" \n\ntranslation: \"Extract from the official newspaper of Damascus \"Suria\", of January 26. 1888\"\n\n\"It was reported yesterday that some \"gendarmes\" entered the French Consul's house in Damascus and that they withdrew by force from the premises a French Subject. The facts which we are able to collect show the incorrectness of the above report. The case is as follows:\n\nOne of the Algerian refugees called Ali Belal who is residing in Syria and has been recognised as a Turkish Subject, is suspected of having committed fourteen crimes as appears from the written evidence which exists at the Police Office and the Courts of Justice, and another person called Amar el Mejnoun, who is also an Algerian, attempted a few days ago to kill openly one of the Police. These two individuals were passing with some companions along a part of the town called \"Sahat-el-Duamney\" at some distance from the respected house of the French Consul, that is more than two hundred paces from it. Some of the police met them in the said locality and endeavoured to capture three of them who ran away and took refuge in the French Consulate. The police however arrested Ali Abdul Rahman Ibn Ismail Taleb a well known criminal and he has been taken before the proper Tribunal.\n\nThe police in question did nothing further than bring the said Abdul Rahman to the Serai, and did not approach in the least the door of the Consulate.\n\nThe three persons who escaped and entered the Consul's house returned with another man named Ibn Sefraoui who is employed in the Consulate. They were all armed and they were about to attack the police, but the Dragoman of the Consulate prevented them from committing such a reprehensible act.\n\nThe correctness of this statement has been vouched for by three of the street watchmen who were passing the spot at the moment that the affair occurred, and they have given their evidence as eyewitnesses of the facts on oath.\"","archive":"PRO","archive_location":"FO 195/1613","author":[{"family":"Dickson","given":"John"}],"citation-key":"Dickson+1888j","event-place":"Damascus","issue":"5","issued":{"date-parts":[[1888,2,3]]},"language":"en","note":"Recipients: _:n3246\ndate_read: 2010-01-28\nCitation: FO 195/1613 Damascus 5, Dickson to White 3 Feb. 1888\nuuid: BA5B81F8-7599-4EE6-86F0-5A8E37388989","publisher-place":"Damascus","recipient":[{"literal":"White"}],"source":"National Archives Kew","title":"5","type":"personal_communication"},
  {"id":"Dickson1885TestLetter","abstract":"This is a test reference","archive":"PRO","archive_location":"FO 195/1514","author":[{"family":"Dickson","given":"John"}],"citation-key":"Dickson1885TestLetter","event-place":"Damascus","issue":"33","issued":{"date-parts":[[1885,10,6]]},"note":"Citation: FO 195/1514 Damascus 32, Dickson to White 6 Oct. 1885\nuuid: BEB50DEB-81D4-4668-80FC-6B5C21468E2A","publisher-place":"Damascus","recipient":[{"literal":"White"}],"title":"Test: letter","type":"personal_communication"},
  {"id":"Dickson1885TestLettera","abstract":"This is a test reference","archive":"PRO","archive_location":"FO 195/1514","author":[{"family":"Dickson","given":"John"}],"citation-key":"Dickson1885TestLettera","event-place":"Damascus","issue":"32","issued":{"date-parts":[[1885,10,7]]},"note":"Citation: FO 195/1514 Damascus 32, Dickson to White 6 Oct. 1885\nuuid: BEB50DEB-81D4-4668-80FC-6B5C21468E2A","publisher-place":"Damascus","recipient":[{"literal":"Bonfils"}],"title":"Test: letter","type":"personal_communication"},
  {"id":"DüsturḲavānīnVeNiẓāmātıñ+1863b","abstract":"# date of promulgation?\n\nThe law has 49 articles, but does not provide a date of promulgation, which must have been prior to 1863\n\n# content\n\nart. 48\n\n - this law is valid in Istanbul, the bilād ŝelāŝe, and every city (şehir) and larger town (ḳaṣba).\n - baladiyyas or the meclis of the liva are responsible for implementing the law\n\nart. 49\n\nThis law abrogates all earlier building regulations","accessed":{"date-parts":[[2012,11,10]]},"archive":"HTU","call-number":"1220/0567-06","citation-key":"DüsturḲavānīnVeNiẓāmātıñ+1863b","container-title":"Düstur: ḳavānīn ve niẓāmātıñ münderic olduġu mecmūʿa","event-place":"Der-i Saʿādet","issued":{"date-parts":[[1863,2]]},"language":"ota","note":"oclc: 81476270\nuuid: B23EB7FB-4ADE-470A-BABA-B8FC07B5F3B6","page":"393-410","publisher":"Maṭbaʿa-yı ʿĀmire","publisher-place":"Der-i Saʿādet","source":"Hakki Tarik Us","title":"Ṭuruḳ ve ebniye niẓāmnāmesi","type":"chapter","URL":"http://www.tufs.ac.jp/common/fs/asw/tur/htu/data/HTU0576-06/index.djvu","volume":"[2]"},
  {"id":"Edmonds+1906","abstract":"No official statistics available for the last year (3).\n\nWAGES: \"Unskilled workmen, of whom there are some 75-, are paid from 1s. 3d. to 2s. a day, which varies according to the season from 8 to 10 hours. Masons receive 5s.8d. a day and foremen 6l. to 8l. a month.\" for workers employed at the tramway construction. Foremen are chiefly Italian (8)\n\nCROPS: average harvest in 1905 and bad in 1904. Most of the stuff sold in 1905 stemmed from the 1904 crop (6)\n\nMANUFACTORIES: 5000 looms for silk, cotton, and wool. 1 cotton spinning factory and 19 starch factories. (6) General decrease in trade, particularly in the textile related industries, as the demand from Egypt dropped (3). But weavers \"were fairly well occuped during theyear with loca sales.\" (3).  Import of raw silk from China steadily decreasing, with the majority coming from Ottoman areas (4-5)\n\nTRAM: good prospect for Damascus becoming the first Ottoman town with an electrical enterprise. The company is practically Belgian. the concession virtually grants a monopoly on electric appliances, powerstations, lighting, power, etc. \"The company is under contract with the municipality to light certain parts of the town, and is bound to repave the streets where the tramway passes.\" (7) 1,200 HP are derived from the Barada falls some 22 miles from Damascus. work commenced there. (7). WOrk on 3 1/2 miles of tramrails connecting the Mīdān and Ṣāliḥiyya commenced.(7) Making a few remarks on the prospect of electricity in Damascus (8).\n\nRAILWAYS (9): Hijaz railway has had no influence yet, as it is not yet completed and the branch line to Haifa is still under construction. Once this will be finished, Haifa will replace Damascus as the main place for cereals exports from the Ḥawrān (8-9)","archive":"HCPP","archive_location":"Cd.2682","author":[{"family":"Edmonds","given":"W.S."}],"citation-key":"Edmonds+1906","container-title":"Annual Series of Trade Reports, Serial No. 3475 to 3738 (Trade. Navigation. Shipping: Annual and Miscellaneous Series (Foreign Countries))","event-place":"London","issued":{"date-parts":[[1906,8]]},"language":"en","note":"date_read: 2010-10-29\nuuid: 9DEDC9B4-0634-44C6-A83E-7B358C1E696F","original-date":{"date-parts":[[1906,8,2]]},"publisher":"Harrison and Sons","publisher-place":"London","title":"Report on the Trade of Damascus for the Year 1905","title-short":"Commercial Report Damascus 1905","type":"chapter","volume":"3699"},
  {"id":"Eyres+1886a","archive":"HCPP","archive_location":"C.4915 C.4923","author":[{"family":"Eyres","given":"Harry Charles Augustus"}],"citation-key":"Eyres+1886a","container-title":"Diplomatic and Consular Reports on Trade and Finance","event-place":"London","issued":{"date-parts":[[1886]]},"language":"en","note":"uuid: 9D344D3B-F96B-4FB9-ABED-F3CA8D888B21","original-date":{"date-parts":[[1886,6,10]]},"publisher":"Harrison and Sons","publisher-place":"London","title":"Report by Acting Consul-General Eyres on the Trade and Commerce of Beyrout for the Year 1885","title-short":"Commercial Report Beirut 1885","type":"chapter","URL":"https://parlipapers.proquest.com/parlipapers/docview/t70.d75.1887-063940_0183?accountid=11004","volume":"8"},
  {"id":"Götz+1901","abstract":"The author travelled through Damascus in 1897\n\n186: arrival in Damascus on the afternoon of 1 Mar via train\n\n186-7 staying at the Hotel Victoria\n\n188: etching of Dragoman Franz\n\nLong description of the Bairam festivities on 6 Mar 1897 (191-2)\n\n- salutes from the citadel announcing the end of Ramaḍān\n- streets are heavily crowded with people and officials in full uniform\n- the local garrison parades in front of ʿAbdallah Pasha, the mushīr\n- the music corps had German conductor\n- reception at the serai, visitors enter their names into a book (191-2)\n- all during the day guns are fired into the air and fireworks are displayed in the evening (192)\n\n192-3: visiting the Muslim cemeteries and burials\n\n193-4: division into quarters\n\n194: many cafes which are always heavily crowded with nargileh smokers, backgammon played\n\n194-5: description of the Suqs\n\n195: the horse market: the large sycamore tree at the northern end of the large square is still used for public executions/ hanging\n\n197: every religious community distinguished by wearing a particular headgear\n\n197: many women frequent the suqs covering their heads and faces with a large white piece of cloth\n\n197-8: \"public scribes\" sitting on the street corners surrounded by Bedouins, peasants, and, most importantly, women\n\n198-9: were prevented from entering the Umayyad Mosque that was destroyed by the fire in 1893\n\n199: author managed to buy some of the tiles found in the rubble\n\n199: during the summer the people sleep on the rooftops, the wealthier having loggias\n\n201: very unhealthy climate during the summer, only the numerous dogs fullfil the function of a sanitary force (\"Gesundheitspolizei\")\n\n202-3: description of the departure and arrival of the Hajj caravan, which he did not see!","author":[{"family":"Götz","given":"Hermann"}],"call-number":"4\" Uk 4475<a>","citation-key":"Götz+1901","event-place":"Leipzig","ISBN":"1-86064-472-4","issued":{"date-parts":[[1901]]},"language":"de","note":"date_read: 2011-01-20\nuuid: 90419D34-B5BB-495D-9F2E-AE79B78456BD","original-date":{"date-parts":[[1897,3]]},"publisher":"Seemann","publisher-place":"Leipzig","source":"StaBi","title":"Eine Orientreise","type":"book"},
  {"id":"Grallert+2019","author":[{"family":"Grallert","given":"Till"}],"citation-key":"Grallert+2019","container-title":"Crime, Poverty and Survival in the Middle East and North Africa: The 'Dangerous Classes' since 1800","DOI":"10.5040/9781838605902.ch-010","editor":[{"family":"Cronin","given":"Stephanie"}],"event-place":"London","ISBN":"978-0-7556-4501-5","issued":{"date-parts":[[2020]]},"language":"en","license":"All rights reserved","note":"uuid: CAACAB44-5A9E-47A2-8AA6-2B80F87121C2","page":"157-176","publisher":"I.B. Tauris","publisher-place":"London","title":"Urban food riots in late Ottoman Bilād al-Shām as a 'repertoire of contention'","title-short":"Urban food riots","type":"chapter"},
  {"id":"Grallert+2020","abstract":"The essay explores the use of digital history for the systematic study of the periodical press in the late Ottoman Eastern Mediterranean (1906 –1918) as a discursive field. It evaluates the methodological and practical challenges of digital history as rooted in the socio-technical infrastructures of the Global North when applied to the Global South. It does so using a case study of four Arabic journals from Baghdad, Beirut, Cairo, and Damascus. After outlining the need for building a corpus and the challenges presented by this effort, this article explores a digital corpus of a total of circa 2.65 million words through (social) network analysis and stylometric authorship attribution.","accessed":{"date-parts":[[2021,6,11]]},"author":[{"family":"Grallert","given":"Till"}],"citation-key":"Grallert+2020","container-title":"Geschichte und Gesellschaft","container-title-short":"GuG","DOI":"10/gkhrjr","editor":[{"family":"Lässig","given":"Simone"}],"issue":"1, Digital History","issued":{"date-parts":[[2021,6,10]]},"language":"en","license":"CC BY-NC-ND 4.0","page":"58 - 89","title":"Catch Me If You Can! Approaching the Arabic Press of the Late Ottoman Eastern Mediterranean through Digital History","title-short":"Catch me if you can!","type":"article-journal","volume":"47"},
  {"id":"Green+1873","abstract":"\"Extract from Mr. Vice Consul Green's Despatch to Sir Henry Elliot no. 33 of July 23. 1873.\"\n\non the issue of British Indian subjects: the counterfoils of the certificates of registration were sent to the Consulate General at Constantinople\n\n\"'Afghan' in Damascus is a generic term including any Indian who may be a Mohammedan, but this Consulate has never accorded certificates of Registration to Afghans who have not proved their right to its protection from being natives of British territory. There are many British Indian Subjects in Damascus who have not gone through the formality of providing themselves with Ceritificates either from a sense of fanaticism which keeps them from applying for Christian support, or from disinclination to disburse the yearly fee of five shillings, \"\n\nacting on their behalf \"as was the case recently when a native of Moultan had been kept in prison for upwards of forty days on the mere play that he was the night watchman of a quarter, where a burglary had been committed\"","archive":"PRO","archive_location":"FO 195/1514","author":[{"family":"Kirby Green","given":"William"}],"citation-key":"Green+1873","event-place":"Damascus","issue":"33","issued":{"date-parts":[[1873,7,23]]},"note":"Recipients: _:n2849\ndate_read: 2009-12-15\nCitation: PRO FO 195/1514 Damascus 33, Green to Elliot 23 Jul. 1873\nuuid: ED8A72E3-5505-4F57-9DE9-F0A852C30386","publisher-place":"Damascus","recipient":[{"literal":"Elliot"}],"title":"33","type":"personal_communication"},
  {"id":"Hanna2016TheatreMaking","abstract":"This study of Egyptian theatre and its narrative construction explores the ways representations of Egypt are created of and within theatrical means, from the 19th century to the present day. Essays address the narratives that structure theatrical, textual, and performative representations and the ways the rewriting process has varied in different contexts and at different times. Drawing on concepts from Theatre and Performance Studies, Translation Studies, Cultural Studies, Postcolonial Studies, and Diaspora Studies, scholars and practitioners from Egypt and the West enter into dialogue with one another, expanding understanding of the different fields. The articles focus on the ways theatre texts and performances change (are rewritten) when crossing borders between different worlds. The concept of rewriting is seen to include translation, transformation, and reconstruction, and the different borders may be cultural and national, between languages and dramaturgies, or borders that are present in people’s everyday lives. Essays consider how rewritings and performances cross borders from one culture, nation, country, and language to another. They also study the process of rewriting, the resulting representations of foreign plays on stage, and representations of the Egyptian revolution on stage and in Tahrir Square. This assessment of the relationship between theatre practices, exchanges, and rewritings in Egyptian theatre brings vital coverage to an undervisited area and will be of interest to developments in theatre translation and beyond.","author":[{"family":"Ḥannā","given":"Sameh F."}],"citation-key":"Hanna2016TheatreMaking","container-title":"Rewriting Narratives in Egyptian Theatre: Translation, Performance, Politics","editor":[{"family":"Aaltonen","given":"Sirkku"},{"family":"Ibrahim","given":"Areeg"}],"ISBN":"978-1-317-36827-4","issued":{"date-parts":[[2016,3,31]]},"language":"en","publisher":"Routledge","source":"Google Books","title":"Theatre-Making and Theatre Translation in Turn-of-the-Century Egypt: Theatricalizing the Theatre Field in Muhammad Taymur's  The Trial of the Playwrights","title-short":"Theatre-Making","type":"chapter","URL":"https://books.google.de/books?id=JRjeCwAAQBAJ"},
  {"id":"Homberg2022ElektronischerKolonialismus","abstract":"In seinem Beitrag zum „elektronischen Kolonialismus“ schreibt Michael Homberg die Geschichte eines digitalen Zeitalters, das in die Geschichte der politisch-institutionellen Regulierung des globalen Nachrichtenverkehrs und der Informationsflüsse des 20. Jahrhunderts eingebettet ist. Der Autor nutzt Archivmaterialen u. a. der UNESCO, um deutlich zu machen, wie das Postulat einer informationstechnischen Selbstbestimmung und die Vorstellung eines freien Kommunikations- und Informationsflusses in den 1950er Jahren zu einem globalpolitischen Aushandlungsfeld wurden. „Für die technokratischen Entwicklungsexperten der UN war die „Modernisierung“ der „Dritten Welt“ eine plan- und messbare Größe: als Schlüssel zu „Entwicklung“ und „Fortschritt“ galt der Zugang zur Fülle global zirkulierender Medienerzeugnisse und des (okzidentalen) Bildungs- und Wissenskanons. Zu Beginn der ersten „Entwicklungsdekade“ konstatierte die UN-Generalversammlung, „rund 70 % der Weltbevölkerung“ seien mangels ausreichender „Informationsinfrastruktur“ von der Inanspruchnahme eines „Rechts auf Information“ ausgeschlossen. „So nahm es kaum Wunder, dass die Nachrichtentechnik rasch zum Heilsversprechen einer neuen Entwicklungspolitik avancierte.“ Die Debatten um die „Regulierung des globalen Nachrichtenverkehrs“ identifiziert Homberg als Ursprung der globalpolitischen Konflikte um den ungleichen Zugang zur Nutzung von Informations- und Kommunikationstechnologien. Das digitale Zeitalter, so die These, ist durch die Asymmetrien der internationalen Ordnung der „komplexen ‚Nord-Süd-Ost-West-Beziehungen‘ nach 1945“ strukturiert. In dieser Geschichte treten internationale Organisationen wie die Vereinten Nationen als diskursprägende Akteure hervor.","accessed":{"date-parts":[[2022,4,2]]},"author":[{"family":"Homberg","given":"Michael"}],"citation-key":"Homberg2022ElektronischerKolonialismus","container-title":"Zur Geschichte des digitalen Zeitalters","DOI":"10.1007/978-3-658-34506-8_5","editor":[{"family":"Wichum","given":"Ricky"},{"family":"Zetti","given":"Daniela"}],"event-place":"Wiesbaden","ISBN":"978-3-658-34506-8","issued":{"date-parts":[[2022]]},"language":"de","page":"77-103","publisher":"Springer Fachmedien","publisher-place":"Wiesbaden","source":"Springer Link","title":"Elektronischer Kolonialismus. Perspektiven einer Nord-Süd-Geschichte des digitalen Zeitalters","title-short":"Elektronischer Kolonialismus","type":"chapter","URL":"https://doi.org/10.1007/978-3-658-34506-8_5"},
  {"id":"jann+1368","abstract":"- snow during the last two days. the city, alleyways and streets had been white. currently hoping that the some will dissolve the clouds and melt the snow.\n- post from beirut had been interrupted for the last three days\n- last night: some literati gathered playing [xxx] during the long night at one of the public places (maḥalla ʿumūmiyya), which are customarily open night and day, and had a glass, when a policeman passed by with his companion from the gendarmerie and ordered them to disperse (not allowed to gather).police and gendarmerie ordered literati spending the long nights in one of the public places (maḥallāt ʿumūmiyya), which are customarily open day and night, drinking a glass of happiness (kaʾs al-hināʾ) to cheer up to leave the place at once. Their congregation was prohibited, their community dispersed, and they were thrown out of the place like criminals.It would be helpful if the gendarmerie published an official list of all the localities forbidden to enter for literates, etc. in the official gazette\n\n- French pension to the sons of al-Jazāʾirī","call-number":"Mic-Na:161-2","citation-key":"jann+1368","container-title":"al-Janna: Ṣaḥīfat siyāsiyya tijāriyya adabiyya","event-place":"Bayrūt","issue":"1368","issued":{"date-parts":[[1884,2,4]]},"language":"ar","note":"date_hijri: 1301-04-07\nuuid: 84B0B678-22C9-462F-9566-A94C2FDD16AA","number":"1368","page":"4","publisher-place":"Bayrūt","source":"AUB","title":"Murāsilāt: al-shām fī 24 kanūn 2","title-short":"al-Janna","type":"article-newspaper"},
  {"id":"Johnston+1899","abstract":"Despite the all the mending on account of Wilhelm II's visit rain still turns all the streets into mud pools and the girls cannot possibly hold the izhar and an umbrella (12)\n\nTue Class (12): some 12 girls, some of whom are recent graduates, attend. Class run by B. \"Mariam Zaiyat is a young mother, and two of her little ones are with us in school, but she snjoys renewing the impressions of her own school-days by coming to this class. Nuzha Crayen, a Jewess, regularly attends.\"\n\nMīdān school (13):\n\nnice large, airy house now, fresh whitewash, some 40 Druzes. \"The Mīdān children are mostly poor, and leave school early to help at home or learn a trade, so that it is very important that they should make good progress while with us. They do not learn English or French, but the 'three R's,' and thorough Scripture teaching, take the foremost place.\"\n\nThe \"babies\" are four years and younger. learn some of the 100 texts of the Dublin Society by heart (13). The monitress, 15 years old daughter of a Protestant church member. (13)\n\n- Competition: \"The Catholic children have great difficulty in attending. The Priest stands in guard to waylay them, and even drags them by force, weeping, into their school. One child yesterday was badly beaten on her arm on the way to school, but many are anxious to come in spite of the pledge-money takten to ensure their remaining till the end of the year.\" (13)\n\nSt. Paul's (13-4)\n\nAlmost 200 children between 4-15 spend 8-9 hours/day on the premises (13). School hours between 8.30 am-4.30 pm (13). courts already buzzing 7 am (13-4). children bring their on dinner or hot food is sent (13). They seem to have roll-call on Fri (14)\n\nIn summer B was outside with them in the gardens and had individual talks with the 1st class (14).\n\nCentral (14):\n\nOnly very small children as the older ones left. One of 10/11 to be married (14)","archive_location":"Gk IX 10","author":[{"family":"Johnston","given":"Meta"}],"citation-key":"Johnston+1899","container-title":"British Syrian Mission Schools and Bible Works","event-place":"Wimbledon","issue":"1","issued":{"date-parts":[[1899]]},"language":"en","note":"date_read: 2010-07-29\nuuid: 35DB8753-6C75-47DD-A5B9-30F6AC002CCC","number":"1","page":"12-14","publisher":"British Syrian Mission","publisher-place":"Wimbledon","source":"UB Tübingen","title":"School Work in Damascus","title-short":"British Syrian Mission Schools and Bible Works","type":"article-magazine"},
  {"id":"Karachouli+1992","abstract":"Author wrote her PhD on drama and theatre in Syria. Working as translator from Arabic to German\n\n                Sources:\n                Arabic secondary literature and some first hand reports, such as shanab 1978\n\n                Oeuvre:\n                - out of some 100 plays, only eight survived and were published in the 1960s (92)\n                - fusing local traditions with European/western influences (91), adhering to the local forms, which were most suited for the local audiences (92, 93-4) while using new and contemporary content (92)\n\n                Local reception/ revival in the 1970s\n                - nationalists and socialists: Q was a bad patriot. being paid and supported by (foreign) elites he perpetuated the oppression system (95-6)\n                - others: by showing emblematic just rulers, such as Harūn al-Rashīd, he did implicitly criticise the current bigotted rulers (96)\n\n                Biography of al-Qabbānī/ History of his theatre in Damascus\n                - rather patchy accounts of his life. many aspects unknown (83)\n                - 1833/1842 born in Damascus (83) to a family of Turkish decent, who owned a scale for heavy weights (qabbān) in bāb al-jābbiyya (84)\n                - traditional education in kuttāb etc. took lessons in poetry, singing, etc. fascination for story tellers and the kara göz (84)\n                -1865: allegedly first amateur theatre company founded, which adhered formally to narratives rather than plays proper (84)\n                - Mishāqa speaks of performances at the Jesuit school, and a guest performance of a French company in 1871 (85)\n                - being influenced by developments in Beirut, he soon turned impressario.  Beinng supported by various governors, inter alia Midhat Pasha, he opened his own theatre in bāb al-barīd in the 1870s, costing some £T 2.000 (85-6)\n                - the theatre was a financial desaster (87) and after the disposal of Midhat Pasha he faced mounting opposition from within the notables and the ulama, mounting in taunts being sung by children in the streets (87)\n                - 1884: theatre closed and burned down. Q leaving for Egypt (88)\n                - 1885 &1887 living in Damascus for half of the year (89)\n                - 1897: theatre in Cairo burned down (90)\n                - 1900: returned in poverty from Egypt (90), received a pension from the Sultan (90)\n                - 1902 Dec: died during the [cholera epidemic] in Damascus (90)\n\n                - he was the first to employ female actresses (86), though it remains unclear whether this already occurred while he was in SYria (86-7)","author":[{"family":"Karachouli","given":"Regina"}],"citation-key":"Karachouli+1992","container-title":"Die Welt des Islams","issue":"1","issued":{"date-parts":[[1992]]},"language":"de","note":"BibTeX Key: Karachouli+1992\ndate_read: 2010-11-17\nuuid: 2A4AA087-7E50-43D7-966A-A0F0E0F0CFED","number":"1","page":"83-98","publisher":"BRILL","source":"Google Scholar","title":"Abū Ḫalīl Al-Qabbānī (1833-1902) - Damaszener Theatergründer und Prinzipal","title-short":"Abū Ḫalīl Al-Qabbānī (1833-1902) -","type":"article-journal","volume":"32"},
  {"id":"KurdAli1969Khitat1","author":[{"family":"Kurd ʿAlī","given":"Muḥammad"}],"call-number":"P956.91 /451245","citation-key":"KurdAli1969Khitat1","edition":"2","event-place":"Bayrūt","issued":{"date-parts":[[1969]]},"language":"ar","note":"uuid: 29E4BDD6-F12F-4ADF-BCA6-B55877A51C32","number-of-volumes":"6","publisher":"Dār al-ʿilm","publisher-place":"Bayrūt","source":"SOAS, Till","title":"Khiṭaṭ al-Shām","type":"book","URL":"https://archive.org/details/6_20200926/","volume":"1"},
  {"id":"lisan+70","abstract":"Lisān 11 Jul. 1878:4 <a href=\"sente:/BachBibliographie/lisan+70\">sente:/BachBibliographie/lisan+70</a>\n\nDamascus 9 Jul 1878 by the correspondent of lisān [?]\n\n- Referring to the decision taken by the nobles of the two communities gathered at the Bāb Tūmā barracks to imprison some youths from the Greek Orthodox community as reported in <a href=\"sente:/BachBibliographie/lisan+70a\">sente:/BachBibliographie/lisan+70a</a>\n\nCLAIMS:\n\na) wise men from all communities solved the issue, advising to arrest some troublemakers\n\nb) the three arrested Greek Orthodox youths did not participate in the contention\n\nc) the Catholics of the Midan attacked Bab Tuma in three groups assaulting any Greek Orthodox they could find\n\nd) the wounded are from among the Greek Orthodox\n\ne) The Catholics were incited against the Orthodox by Ḥannā Efendi Ghanāja\n\nf) Police and regular troops had to be employed under the command of Khalīl Bey to disperse the crowd\n\ng) 8 people (Catholics) were arrested\n\n\"The sane/wise from among the two parties believe that the imprisonment of some should not make them annoyed, and three Greek youths were imprisoned who did not participate in the contention (*khuṣām*). This issue grieves the community particularly because the injured were from among them. Although the sane/wise from all schools (*madhhab*) did participate in this laudable act, when the issue happened on the evening of the aforementioned/known day when the armed and rebellious crowd of Catholics from the <tei:placeName>Mīdān</tei:placeName> came to the house of <tei:persName>Ḥannā Efendi Ghanāja</tei:persName>, who incited the people (al-qawm) yesterday and inflamed them. And he inebriated the people of the Mīdān with the spirit of anger (*khamrat al-ḥanaq*). They then split into three groups and attacked the quarter of <tei:placeName>Bāb Tūmā</tei:placeName> and assaulted anybody whom they could find from the Greek community. They beat and humiliated them. Finally, the authorities send units of regular (*niẓāmī*) troops and mounted ḍabṭiyya. The commanding binbaşı <tei:persName>Khalīl Bey</tei:persName>, did his utmost that the soldiers dispersed  the crowd (*shamluhum*) and arrested some 8 of the perpetrators and imprisoned them.","author":[{"family":"Louis","given":"Jibrān"}],"call-number":"Mic-Na:000111","citation-key":"lisan+70","container-title":"Lisān al-Ḥāl","event-place":"Bayrūt","issue":"70","issued":{"date-parts":[[1878,7,11]]},"language":"ar","note":"date_read: 2010-11-23\nuuid: 4C4AF5B4-F4D8-4877-86D4-E9559C2091A1","number":"70","page":"4","publisher-place":"Bayrūt","source":"AUB","title":"Murāsilāt: wa minhā fī 9 al-jārī","title-short":"Lisān al-Ḥāl","type":"article-newspaper"},
  {"id":"lisan+70c","abstract":"the AIU school in Beirut. source: article by the correspondent of Revue Archives Juives (rafiyū arshīv isrāʾīliyya) on the public exam (al-imtiḥān al-ʿumūmī) festivities at the school for the Jews (al-isrāʾīliyīn) in Beirut, which were held prior to Pesach.\n\nthe school is under the directorship of <tei:persName>Mr Isḥak Kūhin</tei:persName> and situated on the road to Damascus (ṭarīq al-shām) at a place overlooking the sea. Its students come from Beirut, Damascus, Baghdad, Alexandretta and other places.\n\nfestivities attended by the school staff, a group (jamāʿa) of Christian, Muslim, and Jewish (isrāʾīliyīn) notables from Beirut and its nobles. Ottoman officials (muwaẓẓafīn)\n\n...\n\nat the end of the exams, the students staged a performance of the story of Esther.\n\n...\n\ninformation on the curriculum","call-number":"Mic-Na:000111","citation-key":"lisan+70c","container-title":"Lisān al-Ḥāl","event-place":"Bayrūt","issue":"70","issued":{"date-parts":[[1878,7,11]]},"language":"ar","note":"uuid: 527784C4-4647-4CDD-A7BA-10CFD57D7FA6","number":"70","page":"1","publisher-place":"Bayrūt","source":"AUB","title":"al-Madrasa al-isrāʾiliyya fī bayrūt","title-short":"Lisān al-Ḥāl","type":"article-newspaper"},
  {"id":"Marino+2016","author":[{"family":"Marino","given":"Mark C."}],"citation-key":"Marino+2016","collection-number":"2","collection-title":"Debates in the Digital Humanities","container-title":"Debates in the Digital Humanities 2016","DOI":"10.5749/j.ctt1cn6thb.16","editor":[{"family":"Gold","given":"Matthew K."},{"family":"Klein","given":"Lauren F."}],"event-place":"Minneapolis, London","ISBN":"978-0-8166-9953-7","issued":{"date-parts":[[2016,3]]},"language":"en","note":"BibTeX Key: Marino+2016\nuuid: 022FB0BD-6192-44D8-A13A-A4AE95A61C56","publisher":"University of Minnesota Press","publisher-place":"Minneapolis, London","source":"www.upress.umn.edu","title":"Why We Must Read the Code: The Science Wars: Episode IV","title-short":"Why We Must Read the Code","type":"chapter","URL":"https://dhdebates.gc.cuny.edu/read/untitled/section/879bc64b-93ba-4d9a-9678-9a7239fc41e4#ch13"},
  {"id":"Marino2018ReadingCultureCode","author":[{"family":"Marino","given":"Mark C."}],"citation-key":"Marino2018ReadingCultureCode","container-title":"The Routledge Companion to Media Studies and Digital Humanities","editor":[{"family":"Sayers","given":"Jentery"}],"event-place":"London","ISBN":"978-1-315-73047-9","issued":{"date-parts":[[2018]]},"language":"en","note":"uuid: 250DC8EF-03A6-428F-9CD1-69ECB3E0E790","page":"472-491","publisher":"Routledge","publisher-place":"London","title":"Reading Culture through Code","type":"chapter"},
  {"id":"MatbuatNizamnamesi1864","abstract":"A French translation is printed in Règlement de la Censure de la Presse.\" Promulgated on 2 Shaʿ 1281 aH [1 Feb. 1865]. In Corps de Droit Ottoman II Edited by George Young. Translated by Aristarchi. Oxford: Clarendon Press, 1905: 321-326\n\n<a href=\"sente:/BachBibliographie/Young+1905e\">sente:/BachBibliographie/Young+1905e</a>","citation-key":"MatbuatNizamnamesi1864","collection-number":"I","collection-title":"Tertip","container-title":"Düstur","event-place":"Der-i Saʿādet","issued":{"date-parts":[[1872]]},"language":"ota","note":"date_mali: 1280-10-19\ndate_hijri: 1281-08-02\noclc: 81476270\nuuid: 5BC2C944-EBB6-4572-AFA2-3C17259300AE","original-date":{"date-parts":[[1864,12,31]]},"original-title":"Law on printed material","page":"220-226","publisher":"Maṭbaʿa-yi ʿĀmire","publisher-place":"Der-i Saʿādet","title":"Maṭbūʿāt niẓāmnāmesi","type":"chapter","volume":"2"},
  {"id":"MatbuatNizamnamesi1872","abstract":"A French translation is printed in Règlement de la Censure de la Presse.\" Promulgated on 2 Shaʿ 1281 aH [1 Feb. 1865]. In Corps de Droit Ottoman II Edited by George Young. Translated by Aristarchi. Oxford: Clarendon Press, 1905: 321-326\n\n<a href=\"sente:/BachBibliographie/Young+1905e\">sente:/BachBibliographie/Young+1905e</a>","citation-key":"MatbuatNizamnamesi1872","container-title":"Düstur","issued":{"date-parts":[[1864,12,31]]},"language":"ota","note":"date_mali: 1280-10-19\ndate_hijri: 1281-08-02\noclc: 81476270\ntranslated-title: Law on printed material\nuuid: 5BC2C944-EBB6-4572-AFA2-3C17259300AE\ndate-published: 1872","original-date":{"date-parts":[[1864,12,31]]},"page":"220-226","title":"Maṭbūʿāt niẓāmnāmesi","type":"legislation","volume":"2"},
  {"id":"Mishāqa+1900d","abstract":"The projected construction of the Dam.us Mecca R.y will be as I heard a narrow gauge, Meter 1.05, the estimate cost of this line is unknown yet, it is however believed to cost not less than £T 10,000,000 if ever completed, the distance between the two cities being 431 hours (1077 ½ miles) that is 325 h.fr. Dam.us to Medina & 106 h.fr. the latter city to Mecca.\n\nH.I.M. the Sultan promised to contribute £T 3,000,000. Here in Dam.us a Committee of 8 members under the presidency of the Gov.r Gen.l has been formed & thro it a subscription has been raised, the total am.t of wh. has been  £T 40,000  as I have been told & for wh. tickets will be given to subscribers varying fr. <tei:del/> 1 silver Mejidi to £T 5 <tei:del>five</tei:del>. The first <tei:del>stone</tei:del> rod  of this line  was laid  on the 1st Sep. last on the 25th anniversary accession of the Sultan in the village of 'Kadam' near the Meidan the 1st Station of the Hauran R.y.\n\nIt has lately been reported that the Turkish Gov.t contemplates the purchase of the Hauran R.y instead of constructing a line of his own to Mezerib & negotiation is going on at Cple. between the  interested  parties <tei:del>concerned</tei:del>.\n\nMilitary engineers have arrived from Cple. for the construction of the line & left for Mezerib, also about 400 soldiers have been despatched there for the work but nothing has as yet been done.\n\nAs regards the materials, it is unknown yet fr. where they are to be supplied but about 150 Rails have been red.d fr. Cple. & sent directly to Mezerib. If i hear anything further on the subject I shall report the same.\"\n\n    \n\nPS: \"The Vali left to-day for Mezerib to preside over the ceremonies of the inauguration of the line there\"","archive":"NACP","archive_location":"RG 84 Damascus Vol.87","author":[{"family":"Mishāqa","given":"Nāṣīf"}],"citation-key":"Mishāqa+1900d","event-place":"Damascus","issued":{"date-parts":[[1900,10,25]]},"language":"en","note":"Recipients: _:n3684\ndate_read: 2011-01-14\nCitation: NACP RG 84 Damascus Vol.87 Damascus, <i>Report on Hijaz Railway</i>, Mishāqa to Ravendal 25 Oct. 1900\nuuid: 15ED6100-BC2C-4FD2-BF09-B6D7B022C825","publisher-place":"Damascus","recipient":[{"literal":"Ravndal"}],"title":"Report on the Dam[asc]us- Mecca Railway","title-short":"Report on Hijaz Railway","type":"personal_communication","volume":"87"},
  {"id":"Mishāqa+1908k","abstract":"The Rashīd Riḍā affair\n\n\"The editor of Almanar [al-manār] (an Egyptian Moslem Review) Elsaid <tei:persName>Mohamad Rashid Roda</tei:persName> [Muḥammad Rashīd Riḍā] recently arrived to this city and on Friday the 23th inst. at 9 o’clock arabic time (2 ½ P.M.) delivered a charming lecture in the Great Mosque ‘Al Amawy’ where the audience, except some bigoted learned Sheicks, were fascinated by his <tei:del>oration</tei:del>lecture. \n\nAgain on Saturday he was asked to <tei:del>deliver</tei:del> give  another <tei:del>oration</tei:del> lecture , and the audience to make his honor instead of admitting him to stand on foot brought him a pulpit and invited him to speak.\n\nHe bagman his speech by paying homage to their prophet and urged the <tei:del>audience</tei:del> people  to follow nothing but his precepts. A certain bigoted <tei:persName>Saleh El Tounsy</tei:persName> [Ṣāliḥ al-Tūnisī], a spy of the old regime paid 500 Piastres monthly by <tei:persName>Abou El Houda</tei:persName> to preach his books in the Mosque, contradicted and asked what about the  precepts of the  four sects: Hanafy, Shafey, Hanbaly & Malky? The speaker prayed him to wait to the end and he will explain fully; meanwhile some other bigoted Sheick went to the Moufty who was praying in the same mosque and asked his fatwa about the speaker; the Moufty  without any hesitation  immediately condemned him to be <tei:del>an</tei:del> a dissenter &  infidel, so the bigoted Sheikh went on crying & shoring ‘down with <tei:pb/>the infidel’, the illiterate as well as his fellow bigoted Sheiks reiterated his phrase, and the speaker was forced to come down, and were it not of intervention of Notables, he would have been killed in the Mosque.\n\nAbdel Rahman Pacha upon asking explanations from the Moufty about his fatwa, he himself was condemned to be an infidel and his wife, said the Moufty, should be divorced from him!\n\n<tei:persName>Assaad Bey</tei:persName> the Acting Commandant to quiet the agitation, took out <tei:persName>Saleh el Tounsy</tei:persName> from the Mosque & sent him to Dairat el Police, where his case being examined, he was taken by <tei:persName>Amir Aly Pacha al Jazaery</tei:persName>.\n\nAt 1 ½ arabic time (7 P.M.) some one in the Mosque called out it is shameful to leave our Sheick in custody, lest us set him free. And in response a mob of not less than five thousand men assembled at the Mosque & rushed out to the Municipality  when they learned that their Sheick was there <tei:del>and</tei:del> they claimed to have him; but he was not to be found there since he was taken by <tei:persName>Emir Aly Pacha</tei:persName> <tei:del>and</tei:del>  the mob could not understand it & they urged to have him by force <tei:del>and</tei:del> they  wanted to depose them, kill <tei:persName>Assad Bey</tei:persName> the Acting Commandant who, was obliged to call for a battalion with loaded guns!\n\nAt 3 o’clock (8 ½ P.M.) news reached the Valy and H.E. was prudent enough to bring him & in his own carriage the named <tei:persName>Saleh el Tounsy</tei:persName> and delivered him to the excited mob, who  now satisfied  went away    with their leader & religion defender,as they called him, shouting and crying ‘Bel Seif Din El Eslam Kam. Bel Seif jebna el Imam’, e.i. [i.e.] ‘by sword rose the Moslem religion & by sword we set free our Sheick’. - The mob who caused this most terrific demonstration was dispersed except berry few fanatic notables who met the Valy at the Serail and asked him to depose <tei:persName>Asaad Bey</tei:persName> with some other officials attached to the Union & Progress Society <tei:del>The Valy</tei:del> H.E.  was too kind with them & promised that he will investigate into the matter, and were it not of his discretion on Saturday <tei:del>evening</tei:del> night , we would have egad a terrible massacre of thousands of Moslems & soldiers, no <tei:pb/> do doubt Christians were to be massacred by the way.\n\nThe Christians in <tei:del>Damascus</tei:del> this city  are in avery deplorable state, and every now and then their lives are threatened, and as it is expressed by some wise men, the most miserable inhabitants of the Turkish Empire are those Christians of Damascus & Aleppo, but those  more […] of […]  Damascus […].\n\nThe illiterate Sheicks who have got their learning by inheritance from fathers & forefathers are becoming more fanatic than ever, <tei:del>and</tei:del> what will be the fate of Christians in this city no body can tell.\"","archive":"NACP","archive_location":"RG 84 Damascus Vol.10","author":[{"family":"Mishāqa","given":"Nāṣīf"}],"citation-key":"Mishāqa+1908k","event-place":"Damascus","issue":"121","issued":{"date-parts":[[1908,10,26]]},"language":"en","note":"Recipients: _:n3965\ndate_read: 2011-08-30\nCitation: NACP RG 84 Damascus Vol.10 Damascus 121, Mishāqa to Ravendal 26 Oct. 1908\nuuid: 53A7674F-DA66-4A2E-AD47-5BE5A3408C6E","publisher-place":"Damascus","recipient":[{"literal":"Ravndal"}],"title":"121","type":"personal_communication","volume":"10"},
  {"id":"Nawfal+1883e","archive":"AUB","call-number":"CA 349.56:T93dA:v.1 / v.2, Or. Fiche 378","citation-key":"Nawfal+1883e","container-title":"al-Dustūr","editor":[{"family":"Khūrī","given":"Khalīl","non-dropping-particle":"al-"}],"event-place":"Bayrūt","issued":{"date-parts":[[1885]]},"language":"ar","note":"date_mali: 1301\noclc: 11351292\nuuid: 33AD9BB7-219F-4ED4-B0B3-AD1E49DE672F","original-date":{"date-parts":[[1864,12,31]]},"original-title":"al-Dustūr: tarjamahu min al-lughat al-turkiyya ilā al-ʿarabiyya Nawfal Niʿmat Allāh Nawfal bāshkātib kamāruk ʿArabistān sābiqan; bi-murājaʿa wa tadqīq Khalīl al-Khūrī mudīr maṭbūʿāt wilāyat Sūriyya","page":"188-193","publisher":"al-Maṭbaʿa al-Adabiyya","publisher-place":"Bayrūt","source":"AUB, British Library","title":"Niẓām al-maṭbūʿāt","title-short":"al-Dustūr","translator":[{"family":"Nawfal","given":"Nawfal Niʿmat Allāh"}],"type":"chapter","volume":"2"},
  {"id":"NizamAlMatbuatArt171909","call-number":"Mic-Na:111-25","citation-key":"NizamAlMatbuatArt171909","container-title":"Lisān al-Ḥāl","event-place":"Bayrūt","issue":"6094","issued":{"date-parts":[[1909,8,13]]},"language":"ar","note":"date_mali: 1325-05-16\ndate_hijri: 1327-07-11\nuuid: 2F03972B-FFF1-4554-A031-D5676FD70805","number":"6094","original-date":{"date-parts":[[1909,7,29]]},"page":"1-2","publisher-place":"Bayrūt","source":"AUB","title":"Niẓām al-Maṭbūʿāt [Art 1-7]","type":"article-newspaper"},
  {"id":"NizamAlMatbuatArt171909a","call-number":"Mic-Na:111-25","citation-key":"NizamAlMatbuatArt171909a","container-title":"Lisān al-Ḥāl","issue":"6094","issued":{"date-parts":[[1909,8,13]]},"language":"ar","note":"date_mali: 1325-05-16\ndate_hijri: 1327-07-11\nuuid: 2F03972B-FFF1-4554-A031-D5676FD70805","original-date":{"date-parts":[[1909,7,29]]},"page":"1-2","source":"AUB","title":"Niẓām al-Maṭbūʿāt [Art 1-7]","type":"article-magazine"},
  {"id":"oclc_644997575-i_17-div_8.d1e1603_en","citation-key":"oclc_644997575-i_17-div_8.d1e1603_en","container-title":"al-Haqāʾiq","event-place":"دمشق","issue":"5","issued":{"date-parts":[[1911,11,23]]},"language":"ar","note":"date_mali: 1327-09-10\ndate_hijri: 1329-12-01\noclc: 644997575\noclc: 145393412\noclc: 145289742\nzenodo: 52619834","number":"5","page":"185-188","publisher":"شركة الحقائق","publisher-place":"دمشق","title":"Aqwāl al-ʿulamāʾ fī al-tamthīl","type":"article-magazine","URL":"https://OpenArabicPE.github.io/journal_al-haqaiq/tei/oclc_644997575-i_17.TEIP5.xml#div_8.d1e1603","volume":"2"},
  {"id":"oclc_644997575-i_18-div_7.d2e1421_en","author":[{"family":"Sharka","given":"ʿAbd","non-dropping-particle":"al-","dropping-particle":"al-Wahhāb"}],"citation-key":"oclc_644997575-i_18-div_7.d2e1421_en","container-title":"al-Haqāʾiq","event-place":"دمشق","issue":"6","issued":{"date-parts":[[1911,12,22]]},"language":"ar","note":"date_mali: 1327-10-09\ndate_hijri: 1330-01-01\noclc: 644997575\noclc: 145393412\noclc: 145289742\nzenodo: 52619834","number":"6","page":"226-230","publisher":"شركة الحقائق","publisher-place":"دمشق","title":"Aqwāl al-ʿulamāʾ fī al-tamthīl 4: al-Jawāb al-thālith ʿashr","title-short":"Aqwāl al-ʿulamāʾ fī al-tamthīl 4","type":"article-magazine","URL":"https://OpenArabicPE.github.io/journal_al-haqaiq/tei/oclc_644997575-i_18.TEIP5.xml#div_7.d2e1421","volume":"2"},
  {"id":"OpenArabicPE:journal_al-ustadh","abstract":"This release contains the following files: TEI XML files of all issues of al-Ustādh. Files are complete with structural mark-up of mastheads, sections, articles, and with page breaks linked to digital facsimiles at http://archive.alsharekh.org. NOTE: I have not fully validated the mostly automatically generated structural mark-up against the facsimiles. MODS / BibTeX files with bibliographic information for all issues, sections, and articles. For more details, see the readme.md","accessed":{"date-parts":[[2020,7,24]]},"author":[{"family":"Grallert","given":"Till"}],"citation-key":"OpenArabicPE:journal_al-ustadh","collection-title":"OpenArabicPE","DOI":"10.5281/zenodo.3581028","issued":{"date-parts":[[2019,12,17]]},"language":"ar","license":"CC BY-SA 4.0","source":"Zenodo","title":"An open, collaborative, and scholarly digital edition of ʿAbd Allāh Nadīm al-Idrīsī's weekly journal \"al-Ustādh\" (Cairo, 1892--1893)","title-short":"al-Ustādh (OpenArabicPE)","type":"dataset","URL":"https://github.com/OpenArabicPE/journal_al-ustadh","version":"0.1"},
  {"id":"OpenArabicPE:journal_lughat-al-arab","abstract":"This release contains the following files: TEI files of all issues of Lughat al-ʿArab. Files are complete with structural mark-up of mastheads, sections, articles, and with page breaks linked to the facsimiles. NOTE: I have not fully validated the mostly automatically generated structural mark-up against the facsimiles. MODS / BibTeX files for all issues, sections, and articles.","accessed":{"date-parts":[[2020,5,25]]},"author":[{"family":"Grallert","given":"Till"},{"family":"Funk","given":"Patrick"}],"citation-key":"OpenArabicPE:journal_lughat-al-arab","collection-title":"OpenArabicPE","DOI":"10.5281/zenodo.3514384","issued":{"date-parts":[[2022,2,5]]},"language":"ar","license":"CC BY-SA 4.0","note":"http://web.archive.org/web/20200525150101/https://zenodo.org/record/3514385","source":"Zenodo","title":"An open, collaborative, and scholarly digital edition of Anastās Mārī al-Karmalī's monthly journal \"Lughat al-ʿArab\" (Baghdad, 1911--14)","title-short":"Lughat al-ʿArab (OpenArabicPE)","type":"dataset","URL":"https://github.com/OpenArabicPE/journal_lughat-al-arab","version":"0.2"},
  {"id":"Qasem+2015","abstract":"# EAP119: periodicals\n\n- when: scanned / photographed in 2007 (sic!)\n- corpus\n    + 24 title: 13 magazines, 11 journals (p. 387) [this should be journals and newspapers]. A table of all titles is provided (p. 394)\n        + including the Ottoman newspaper *taṣvīr-i efkār* ()\n    + selected for rarity and importance of the events they covered (p.387) (this would assume selective digitisation of individual issues)\n    + licence: the facsimiles in this publication are licensed as CC BY (p.390)\n    + details of the digitisation process are not disclosed! I know that there are many blurred photographs among the facsimiles, but this is not mentioned here! This is even more infuriating as this information is provided for EAP399 later in the text (p.403)\n\n# EAP399: manuscripts\n\n- when: scanned in 2010\n\n# author's abstract\n\nThis chapter provides an overview of three digitisation projects supported by the Endangered Archives Programme (EAP). The first, EAP119, digitised the collection of historical periodicals in al-Aqṣá Mosque Library in Jerusalem (Al-Quds) in 2007.2 Two subsequent projects recorded manuscripts in al-Jazzār Mosque Library in Acre (ʿAkkā) (EAP399 in 2010) and al-Aqṣá Mosque Library in Jerusalem (EAP521 in 2012).3 After tracing a short history of the two libraries and outlining the development of the early Arabic press in Palestine, this contribution makes the case for the urgency of digitisation and provides a brief account of the digitisation process along with the challenges that the projects had to overcome.","author":[{"family":"Abu Harb","given":"Qasem"}],"citation-key":"Qasem+2015","container-title":"From Dust to Digital: Ten Years of the Endangered Archives Programme","DOI":"10.11647/OBP.0052.12","editor":[{"family":"Kominko","given":"Maja"}],"issued":{"date-parts":[[2015]]},"language":"en","note":"BibTeX Key: Qasem+2015\ndate_read: 2019-12-16\nuuid: 2A52A3AB-DCFC-4406-88AE-2163B019721F","page":"377-415","publisher":"Open Book Publishers","title":"Digitisation of Islamic manuscripts and periodicals in Jerusalem and Acre","title-short":"Digitisation of Islamic manuscripts and","type":"chapter"},
  {"id":"Robeson+1884","abstract":"I have your note of the 21st instant, relative to the riot at Damascus. The report that reached me here was that several have been killed and a number wounded, that the military were called out and canons placed in the street. I am glad to hear however, that no one was killed. The number of Christians arrested shows that the sympathies of the Authorities are on the other side. I will be pleased to have a weekly letter giving the state of affairs in Damascus and the surrounding country.","archive":"NACP","archive_location":"RG 84 Damascus Vol.16","author":[{"family":"Robeson","given":"John J."}],"citation-key":"Robeson+1884","event-place":"Beirut","issued":{"date-parts":[[1884,7,23]]},"language":"en","note":"Recipients: _:n4422\nCitation: NACP RG 84 Damascus Vol.16 Beirut, Robeson to Mishāqa 23 Jul. 1884\nuuid: C2453976-0FB2-4DE8-81D1-91E6CD8306FB","publisher-place":"Beirut","recipient":[{"literal":"Mishāqa"}],"source":"2011-01-13","type":"personal_communication","volume":"16"},
  {"id":"Roded+1984","author":[{"family":"Roded","given":"Ruth Michal"}],"call-number":"III h(6) 21047","citation-key":"Roded+1984","issued":{"date-parts":[[1984]]},"language":"en","note":"uuid: C6E4D3B5-0289-11DA-BE69-000D9369126E","source":"FU Islamwissenschaft","title":"Tradition and Change in Syria during the last Decades of Ottoman Rule: The urban Elite of Damaskus, Aleppo, Homs and Hama, 1876-1918","title-short":"Tradition and Change","type":"thesis"},
  {"id":"Sajdi+2002","author":[{"family":"Sajdi","given":"Dana"}],"citation-key":"Sajdi+2002","event-place":"New York","issued":{"date-parts":[[2002]]},"language":"en","note":"BibTeX Key: Sajdi+2002\nuuid: 81343A97-73A8-41AC-A9FF-3A453DFB091D","publisher-place":"New York","source":"Google Scholar","title":"Peripheral Visions: The Worlds and Worldviews of Commoner Chroniclers in the 18th Century Ottoman Levant","title-short":"Peripheral Visions","type":"thesis"},
  {"id":"Saliba+1971","abstract":"He provides a table with the names of the governors of Syria  between 1876-1909 on p.95\n\n\n\n\nThe population statistic for Syria draws on various official and non-official sources, including Suriye and al-Bashīr\n\n# Sources:\n\nHe makes quite astonishing claims as to the sources he read, although many are never referenced in the main body of the thesis. Ḥadīqat al-Akhbār (1882-88), Suriye (incomplete), al-Ahrām (1882-1909), al-Bashīr (1877-1909), al-Jawāʾib (incomplete), al-Laṭāʾif (1886-1896), Lisān al-Ḥāl (1877-1909), al-Maḥabba (1899-1908), al-Maḥrūsa (1881, incomplete), al-Muʾayyid (1907-10, incomplete), al-Muqaṭṭam (1889-1909), Thamarāt al-Funūn (1882-1887) (368-369). In addition to the major Arabic journals of the time, and the French and British consular archives from Damascus and Beirut!\n\nFrom reviewing the main body of the text, it seems as most references are to the consular archives with only occasional reference to the newspapers or to much smaller samples than claimed in the bibliography. to further detail some administrative changes and the like. Thus, references to issues of Lisān date mostly to 1877-1880 with some issues of 1882/86 and a few of later years. Events are almost always established through the consular files first. Thus, he misses the Asʿad Efendi episode in his discussion on public security.\n\n- the excerpt covers the 1908 events (241-256)","author":[{"family":"Salībā","given":"Najīb Elias"}],"call-number":"III h(6) 20051","citation-key":"Saliba+1971","event-place":"Michigan","issued":{"date-parts":[[1971]]},"language":"en","note":"BibTeX Key: Saliba+1971\ndate_read: 2009, 2014\nuuid: 461CFE75-00CD-11DA-BA4C-000D9369126E","publisher-place":"Michigan","source":"FU Islamwissenschaft","title":"Wilāyat Sūriyyā, 1876-1909","title-short":"Wilāyat Sūriyyā","type":"thesis"},
  {"id":"Salzmann+1993","abstract":"# abstract\n\nThe article focuses on the history of the hereditary tax farm of malikane between the late 17th century and the mid-nineteenth centuries and its impact on the ancien régime.\n\n# author's abstract\n\nThis  essay argues that the Ottoman ancien régime represented a particular fisco-political conjuncture: the privatizing fiscal policies and decentralized apparatus of the eighteenth century facilitated the transition between a precocious imperial centralization of the fifteenth-sixteenth century and the peculiar institutional centralization that ushered in the modern state in the early nineteenth century.\n\n# content\n\n- malikāne muḳaṭaʿa: established in 1695, gave the tax farmer / contractor the right to collect taxes on established rates until his death (401). the tax farmer had to make annual fixed payments to the state (māl-i mīrī). the malikāne was even somewhat inheritable.\n- number of tax farmers during the 18th century: 1000-2000 in Istanbul + 5000-10000 in the provinces; i.e. max. 12000 individuals.\n- organised in \"firms\": the tax farmer, bankers, sub-contractors\n- status of non-Muslims: not allowed to hold malikānes after 1714 (403), but NM bankers were central to the operations of many malikāne \"firms\".\n- crisis of the ancien régime (405ff): in the mid-18th century. returns on malikānes were as high as 35-40 % per annum for the tax farmer. The problem was that the terms of the malikāne were fixed for life (406). short-term tax farm would have solved the problem.\n- 1793: establishment of an imperial treasury in the framework of Selim III's nizam-i cedid (407). Malikānes of more than Ps 5000 were transferred to the treasury upon the death of the tax farmer. This reform was stopped until 1840 with the dethronement of the Sultan in 1807 (408).","author":[{"family":"Salzmann","given":"Ariel"}],"citation-key":"Salzmann+1993","container-title":"Politics Society","DOI":"10.1177/0032329293021004003","issue":"4","issued":{"date-parts":[[1993,12]]},"language":"en","note":"BibTeX Key: Salzmann+1993\ndate_read: 2014-09-11\nuuid: 4771C5AA-AC8E-4FB9-AD51-8F8D5836921A","number":"4","page":"393-423","source":"Sage","title":"An Ancien Regime Revisited: \"Privatization\" and Political Economy in the Eighteenth-Century Ottoman Empire","title-short":"An Ancien Regime Revisited","type":"article-journal","volume":"21"},
  {"id":"SchatkowskiSchilcher+1985","abstract":"For long parts of her political and administrative history of Damascus she relies almost exclusively on Ma'oz: Ottoman Reform 1968.\n\nMain argument: existence of seven estates / Stände\n\nContent: prosopography of the first three estates: Āghāwāt, ʿUlamāʾ, and Ashrāf\n\n\n\n\nGeographische Aufteilung:\n\n- \"Central Rectangle\" (S.12): gebildet durch die Zitadelle im Nordwesten, bāb as-salām im Nordosten, maǧlis al-kanīsa im Südosten und bāb al-ǧabiyya im Südwesten; hier befinden sich das wirtschaftliche, religiöse (sunnit.) und lokal-politische Machtzentrum der Stadt. Es gibt so gut wie keine Wohngebäude.\n- \"Ottoman Area\" (S.14): Gebiete westlich und nördlich der Stadt intra muros, welche sowohl die Wohnungen der osmanischen Beamten, als auch die Verwaltungsinfrastruktur beherbergt.\n- \"Localist Area\" (S.16): Gebiete die sich durch starke lokale Interessen auszeichen; umfasst Darwīshiyya, Suwayqa, Qaṣr Ḥajjāj und maydān [Mīdān. Diese Gebiete haben gute Kontakte zum Getreide und Fleisch produzierenden Hinterland; so befinden sich fast ausschließlich hier die Getreidespeicher der Stadt. Außerdem ist es das Hauptsiedlungsgebiet der Aghas.","author":[{"family":"Schatkowski Schilcher","given":"Linda"}],"call-number":"700036","citation-key":"SchatkowskiSchilcher+1985","event-place":"Stuttgart","issued":{"date-parts":[[1985]]},"language":"en","note":"BibTeX Key: SchatkowskiSchilcher+1985\ndate_read: 2005-04\nuuid: 94A5D6FC-9FBE-11DA-9387-000D9369126E","publisher":"Steiner-Verlag-Wiesbaden","publisher-place":"Stuttgart","source":"StaBi","title":"Families in politics: Damascene factions and estates of the 18th and 19th centuries","title-short":"Families in Politics","type":"book"},
  {"id":"Seikaly+1981","abstract":"# sources:\n\n- Seikaly mentions \"two separate compilations of *al-Muqtabas* used in this study\" (128)","author":[{"family":"Seikaly","given":"Samir"}],"call-number":"956.9:I61i:c.1","citation-key":"Seikaly+1981","container-title":"Intellectual Life In The Arab East, 1890-1939","editor":[{"family":"Buheiry","given":"Marwan Rafat"}],"event-place":"Beirut","issued":{"date-parts":[[1981]]},"language":"en","note":"BibTeX Key: Seikaly+1981\nuuid: 71CC0B1B-CEEC-46CF-AA46-27C2E8813EAA","page":"125-153","publisher":"American University Of Beirut","publisher-place":"Beirut","source":"AUB","title":"Damascene Intellectual Life in the Opening Years of the 20th Century: Muhammad Kurd ʿAli and Al-Muqtabas","title-short":"Damascene Intellectual Life","type":"chapter"},
  {"id":"Syria+salname+1878","abstract":"1 Muḥ 1296 = 26 Dec 1878\n\nThe volume is printed in golden ink.\n\nMidhat Pasha is mentioned as the vali of the Province. Thus, it must have been printed after Dec 1878. (54)\n\ncommission for refugee population (iskān-i muhājirīn) (65)\n\nPrinting press of the vilayet, both lithography and moving letters (66)\n\nDetailed information on schools (127ff)\n\nConsuls in Beirut (130f)\n\nIn Damascus (132):\n\n- Greece: Monsieur <tei:persName>ʿAbdu Qudsī</tei:persName> (VC), <tei:persName>Jibrān ʿAbd al-Nūr Efendi</tei:persName> (Dragoman), <tei:persName>Ibrāhīm Dabbās Efendi</tei:persName> (Dīkrā?) \n\n155: information on measures, including the metric system","archive":"BOA","citation-key":"Syria+salname+1878","collection-number":"11","event-place":"[Şām-i Şerīf]","issued":{"date-parts":[[1878]]},"language":"ota","note":"date_hijri: 1296\nuuid: 69EFB244-EBFA-42DD-9761-0FEBA875E7A5\ntitle-original: sālnāme[-yi vilāyet-i sūriye], sene 1296, defʿa 11","publisher-place":"[Şām-i Şerīf]","source":"BOA","title":"Sālnāme-yi vilayet-i Sūriye","title-short":"Sālnāme-yi vilayet-i Sūriye 11","type":"book"},
  {"id":"Syria+Salname+1879","abstract":"Thamarāt al-Funūn announced the publication of this volume on 2 Mar 1880 {thamarat 270}\n\n# contents\n\n1 Muḥ 1297 = 15 Dec 1879 [according to the calendric tables (4ff) it is 16 Dec] \n\n14-20: calendric information, including a drawing of the planets (18) \n\n28ff: list of important historical events \n\n42ff: list of Ottoman Sultans\n\n53ff: list of ministers from Sultan Abdulmecid onwards\n\n63ff: current imperial administration\n\n72ff: ranks (rüteb) of the ʿilmiyya and kalemiye\n\n76ff: province of Syria: commencing with the standard prose text on the particularities of the province and its nature. History (81-86) \n\n87ff: central administration of the province; Vali Midḥat Pasha (88)\n\n101ff: 5th Army corps; Mushīr Aḥmad Ayūb Pasha (102) \n\n114ff: Sancak of Damascus: commencing with a prose text on Damascus and its Kazas (115-120). Ibrāhīm Ḥaqqī Pasha is the Mutaṣarrif (121)\n\n135ff: kazas\n\n142ff: Beirut sancak\n\n167ff: Tripoli Sancak \n\n214ff: Ḥawrān Sancak \n\n220ff: list of past governors. last one listed: Aḥmad Cevdet Pasha , 1295 AH","archive":"HTU","archive_location":"HTU no. 0459","citation-key":"Syria+Salname+1879","collection-number":"12","event-place":"Dimashq","issued":{"date-parts":[[1879,12]]},"language":"ota","note":"date_hijri: 1297\nuuid: D2C57931-D007-4855-8B4F-7E824A36EE42\ntitle-original: Sālnāme-yi vilāyet-i sūriye, sene 1297, defʿa 12","publisher":"Vilāyet maṭbaʿasi-yi līṭūghrāfiyā dāʾiresi","publisher-place":"Dimashq","source":"Bayezit Devlet Kütübhanesi","title":"Sālnāme-yi vilayet-i Sūriye","title-short":"Sālnāme-yi vilayet-i Sūriye 12","type":"book"},
  {"id":"thamarat+234a","abstract":"- on the work and the members of the Islamic benevolent society in Damascus\n- Jabal Qalamūn\n- election of the new members of the municipal council. the old president Muṣṭafā Bey has been reappointed and they do not deny his achievements during his first presidency.\n- public festivities on the occasion of the opening of the public garden (al-junayna al-ʿumūmiyya) initiated by Midhat Pasha: military music being played 3 times per week from sunset till 2 o'clock in the night, Marja is illuminated, populated with large crowds of people from all communities (ghāṣat bi-jamāhīr al-nās min jamīʿ al-ṭawāʾif)\n- people (ahālī) of the quarter of al-sharāba close to the Serai complain (tashakkū) about the stables of horses belonging to the gendarmerie and the lack of cleanliness. something on the doors and windows","call-number":"Mic-NA:000026, Inv 9583 Mic-A 297","citation-key":"thamarat+234a","container-title":"Thamarāt al-Funūn","event-place":"Bayrūt","issue":"234","issued":{"date-parts":[[1879,6,23]]},"language":"ar","note":"uuid: 78A7DC5A-CF1A-48BF-A4ED-CF5C38D3E9BA","number":"234","page":"3","publisher":"Jamʿiyyat al-Funūn","publisher-place":"Bayrūt","source":"AUB, FU Islamwissenschaft","title":"al-Shām min mukātibinā","title-short":"Thamarāt al-Funūn","type":"article-newspaper"},
  {"id":"thamarat+272a","abstract":"BREAD RIOT IN BEIRUT:\n\nas all strata heard about the fate [depreciation] of the money (*tamma baʿda an ʿalam al-khāṣṣ wa al-ʿāmm mādhā ḥadatha ʿalā al-nuqūd*) all business came to a complete standstill. Everyone thought about how to relieve himself off this calamity. When bakeries and public ovens (*al-afrān*) where closed last Friday [probably 14 March] morning, some poor attacked (*fa-hajamat al-ahālī min al-fuqarāʾ ʿalayhā*) the closed bakeries and stores and looted all bread inside (*wa-nahabat mā bihā min al-khubz*) in order to stop people (*al-nās*) from working with money. This loss of security lasted for more than two hours and all stores in the town (*al-balda*) were closed.\n\nmost things are still obscure and Thamarāt has no details apart from the authorities having remedied this terrible event by dispatching gendarmes and dragoons (*ʿasākir al-jandarma wa-l-draghūn*) and officials (*al-muwaẓẓif*) to reinstate security and protect the town from what endangered its tranquility (*al-rāḥa*).\n\nthe Mutaṣarrif gathered some dignitaries of the people (*wujūh al-ahālī*) to deliberate this matter and they  established the following exchange rates for all business between the people:\n\n[...]\n\nthis was announced in the markets and streets (*fī al-aswāq wa-l-shawāriʿ*) until the matter quieted down and tranquility was re-established.","call-number":"Mic-NA:000026, Inv 9583 Mic-A 297","citation-key":"thamarat+272a","container-title":"Thamarāt al-Funūn","event-place":"Bayrūt","issue":"272","issued":{"date-parts":[[1880,3,16]]},"language":"ar","note":"uuid: 067267DC-DAC9-4768-A2A4-2882593DF7F2","number":"272","page":"1","publisher":"Jamʿiyyat al-Funūn","publisher-place":"Bayrūt","source":"AUB, FU Islamwissenschaft","title":"Ḥawādith yawm al-jumʿa","title-short":"Thamarāt al-Funūn","type":"article-newspaper"},
  {"id":"UnderwoodUnderwood+1900a","abstract":"showing various beasts of burden, some women, the road is paved with a sidewalk on the southern side. in the distance one can see the entrance to Sūq Midḥat Pasha, with its barrel roof","accessed":{"date-parts":[[2009,9,28]]},"archive":"LoC","call-number":"LOT 13743-1, no. 107 [item] [P&P]","citation-key":"UnderwoodUnderwood+1900a","issued":{"date-parts":[[1900]]},"note":"uuid: 1EE82A96-6760-42CB-A97B-3A373767F114","title":"In a street called Straight, Damascus, Syria (Acts ix: II)","title-short":"In a street called Straight, Damascus, Syria (Acts ix","type":"graphic","URL":"http://hdl.loc.gov/loc.pnp/cph.3a35534"},
  {"id":"VonKremer+1853","abstract":"Dieses Buch stellt die eher an ein Publikum von Laien gerichtete Ergänzung seiner \"Topographie von Damascus\" dar und erfüllt alle orientalistischen Klischees. Von Kremer entpuppt sich hier als ein Rassist und Antisemit. Männer werden immer als verdummt, verroht und ihren Süchten / Ausschweifungen erlegene Wesen dargestellt, während Frauen  in ihrer Schönheit und Sexualisierung überhöht werden.\n\nThe book is not really concerned with the city of Damascus","author":[{"family":"Kremer","given":"Alfred","non-dropping-particle":"von"}],"call-number":"Ul3166","citation-key":"VonKremer+1853","event-place":"Wien","issued":{"date-parts":[[1853]]},"language":"de","note":"uuid: 99DA2CDE-4BF4-4413-8CC3-E8F7FD14610A","publisher":"P.P. Mechitharisten","publisher-place":"Wien","source":"StaBi, NYPL","title":"Mittelsyrien und Damascus: Geschichtliche, Ethnografische und Geografische Studien in den Jahren 1849, 1850 u. 1851","title-short":"Mittelsyrien und Damascus","type":"book","URL":"http://nbn-resolving.de/urn:nbn:de:gbv:3:5-24187"},
  {"id":"Weber+2006","abstract":"The Introduction has no page numbers.  Stefan formulates some important research questions \"Wer gestaltete den öffentlichen und privaten Raum nach welchen Prinzipien? Wie haben sich diese Prinzipien verändert? Durch wen und wie wurden die Räume genutzt? In welchem Verhältnis standen neue Praktiken und neue bzw. modifizierte Räume.\"","accessed":{"date-parts":[[2007,10,18]]},"author":[{"family":"Weber","given":"Stefan"}],"citation-key":"Weber+2006","event-place":"Berlin","issued":{"date-parts":[[2006]]},"language":"de","note":"BibTeX Key: Weber+2006\nuuid: E67331A2-0DE0-4072-A855-28D9AC80AE99","original-date":{"date-parts":[[2001]]},"publisher":"Freie Universität","publisher-place":"Berlin","title":"Zeugnisse kulturellen Wandels: Stadt, Architektur und Gesellschaft des osmanischen Damaskus im 19. und frühen 20. Jahrhundert","title-short":"Zeugnisse kulturellen Wandels","type":"thesis","URL":"http://www.diss.fu-berlin.de/diss/servlets/MCRFileNodeServlet/FUDISS_derivate_000000002332/"},
  {"id":"Winckler2022Seriality","author":[{"family":"Winckler","given":"Barbara"}],"citation-key":"Winckler2022Seriality","container-title":"Journale lesen: Lektüreabbruch – Anschlusslektüren / Reading Journals: Coherence and Interruption","editor":[{"family":"Mergenthaler","given":"Volker"},{"family":"Ramtke","given":"Nora"},{"family":"Schmitz-Emans","given":"Monika"}],"event-place":"Hannover","issued":{"date-parts":[[2022]]},"language":"en","page":"233-257","publisher":"Wehrhahn","publisher-place":"Hannover","source":"Zotero","title":"Seriality, Journal-Specific Communication and Archival Practices in Two Late 19th- and Early 20th-Century Arabic Periodicals: How Writing and Publishing Strategies Potentially Affect Reading Practices","title-short":"Seriality","type":"chapter"},
  {"id":"Young+1905e","abstract":"\"Règlement de la Censure de la Presse.\" Promulgated on 2 Shaʿ 1281 aH [1 Feb. 1865]. In Corps de Droit Ottoman II Edited by George Young. Translated by Aristarchi. Oxford: Clarendon Press, 1905: 321-326\n\n<a href=\"sente:/BachBibliographie/Young+1905e\">sente:/BachBibliographie/Young+1905e</a> original published in <a href=\"sente:/BachBibliographie/Nikolaides+1874\">sente:/BachBibliographie/Nikolaides+1874</a>\n\nCensure de la Presse, regalement: promulgated on 2 Shaʿ 1281, 1 Feb 1865, published inter alia in I Tertip Düstur 2, p. 220-226 [maṭbūʿāt niẓāmnāmesi]\n\nSupplément 10 Shaʿ 1292, 10 Sep 1875, published in I Tertip Düstur 3, 423 [WRONG! according to the table of contents a maṭbūʿāt niẓāmnāmesi dhīlī is published on p. 443]\n\nInterestingly the original title does not include the term \"censorship\", which must be an addition by the translator\n\nCALENDRICAL DATA IS AGAIN WRONG: the 2 Shaʿ 1281 = 31 Dec 1864 and 2 Feb 1865 = 6 Ram 1281. As becomes clear from Art 35, the law comes into force on 1 Jan 1865<tei:pb n=\"321\"/> \n\n# Art 1: \n\nno journal or periodical publication touching on political or administrative matters in any language and which is printed either on a fixed day or irregularly is allowed to be published without prior authorization of the imperial government.<tei:pb n=\"322\"/>  applications for publication shall be addressed to the MoE if the author is an Ottoman subject or to the FO if he is a foreign subject. The permit is granted in accordance with Art 3 and delivered to the press bureau.\n\n# Art 2: \n\nIf the journal etc is to be published in the provinces the applications shall be addressed to the Vali, who will forward them to the MoE or FO\n\n# Art 3:\n\npermits can be granted to every Ottoman subject [male?], who has completed his 30th year and has no criminal record of any sort. equally foreigners are eligible if the subscribe to the same conditions of the press law as Ottoman subjects\n\n# Art 4: \n\nevery application has to be accompanied by a signed declaration of the owner or editor containing the title of the journal etc., the interval of publication, and the printing press. the owner is responsible to supply the press directorate in Constantinople or the Vali in the provinces with a signed copy of every issue upon its publication. every exemplary has to carry an imprint of the owner.\n\n# Art 5: \n\nif the owner or responsible publisher transfers the journal to a third person, the latter has to submit a new application in compliance with Art 1-3. Every time the title, the interval, or the printing press are changed, these changes have to announced to the same ministry.<tei:pb n=\"323\"/> \n\n# Art 6: \n\njournals and political periodical currently existing in the Empire are exempt from the authorization and warnings hitherto issued to them are lifted. all these journals can continue to appear as long as the conform with all aspects of this law.\n\n# Art 7: \n\nthe signatory of each page or publication is responsible for the entire content of the signed section as if we was an accomplice of the original author of any incriminating passage\n\n# Art 8: \n\nEvery journal has to publish in one of its upcoming issues, any official communications from Constantinople or the local authorities in the provinces made for this purpose. this will be done for free. \n\nEvery journal has to publish in one of its upcoming issues any reply by any person named by the journal. the response cannot exceed double the length of the original article provoking such a response\n\n# Art 9: \n\nany import of journals etc on political or administrative matters published by foreigners in hostility and aggression towards the imperial government is prohibited \n\n# penal prescriptions\n\n# Art 10:\n\nevery journal etc published without permit is liable to the payment of £T 6 for every published issue and will be prohibited from further publication\n\n# Art 11: \n\nviolations of Art 4 are punished by  a payment of £T 6\n\n# Art 12: \n\nfine of £T 2,5 - 25 for violations of Art 8\n\n# Art 13: \n\nanybody provoking through the voice of the press any crime against the internal and external tranquility and security of the empire as specified by the Penal Code (vol. 1, chap 2) <tei:pb n=\"324\"/> will be punished according to the committed crime\n\n# Art 14:\n\n any contempt against public morality and good morals or against any of the cults exercised in the empire, will be punished by a payment of £T 25 and imprisonment of one week to 3 months\n\n# Art 15: \n\nany offences against the sovereign, members of the imperial family or attacks against the authority of the Sultan are punished with imprisonment between 6 months and 3 years and the payment of £T 25-50\n\n# Art 16: \n\noffences against ministers and members of the government is punished with 1-12 months imprisonment and a fine of £T 5-50\n\n# Art 17: …\n\n# Art 18: \n\nany baseless allegation leveled against any person is considered a defamation. any offensive expression, contemptuous term etc. without imputation is considered an insult\n\n# Art 19: \n\nany defamation or insult of courts, tribunals or any other institution of the state is punished with imprisonment of 5 days to one year and fine of £T 2-50\n\n# Art 20: \n\ndefamation of any public servant / official is punished with imprisonment of 6 days to 6 months and a fine of £T 1-40\n\n# Art 21: \n\ndefamation of accredited foreign agents is punished with imprisonment of 8 days to 8 months and a fine of £T 1-30\n\n# Art 22: \n\ndefamation of individuals will be punished with imprisonment of 5 days to 5 months and fine of £T ½-15\n\n# Art 23: \n\n[…] <tei:pb n=\"325\"/> \n\n# Art 24: \n\ninsult of persons in Art 20-21\n\n# Art 25: \n\ninsult of individuals\n\n# Art 26: \n\nthe conscious and evil minded production of reproduction of false news and of fabricated or falsified articles will be punished with 3-12 months’ imprisonment and a fine of £T 10-50\n\n# Art 27: \n\noffences outlined in Art 15-17, 21 can be punished with a suspension of the publication of up to one month.\n\n# Art 28: \n\nevery journal etc has to publish any convictions [ikhtār?] against it promulgated by the judiciary within one month from the date of issue\n\n# Art 29:\n\nany journal that received three convictions within 2 years can be suspended and shut down by the administration \n\n# Art 30: \n\nin case that the owner or publisher is imprisoned for offences against this press law, the publication can only be continued by someone else if he fulfils the conditions laid out above\n\n# Art 31-34: \n\ncourts responsible for prosecuting offences, legal procedures etc <tei:pb n=\"326\"/> \n\n# Art 35: \n\nthis law will come to force on 1 Jan 1865.","citation-key":"Young+1905e","container-title":"Corps de Droit Ottoman: Recueil des Codes, Lois, Règlements, Ordonnances et Actes les plus importants du Droit Intérieur, et d'Études sur le Droit Coutumier de l'Empire Ottoman","editor":[{"family":"Young","given":"George"}],"event-place":"Oxford","issued":{"date-parts":[[1905]]},"language":"fr","note":"Translators: _:n5120\ndate_hijri: 1281-08-02\nuuid: 1AFC6DFA-84C5-4601-9202-9FA50457F178","original-date":{"date-parts":[[1864,12,31]]},"page":"321-326","publisher":"Clarendon Press","publisher-place":"Oxford","title":"Règlement de la Censure de la Presse","title-short":"Règlement de la Censure de","translator":[{"family":"Aristarchi Bey","given":"Grégorios"}],"type":"chapter","volume":"II"}
]
